#path of script files and css file
##############################NOT TO BE CHANGED START##########################################
WD_CONTEXT=/webdesktop
Path=th/
Encoding=UTF-8
HTML_DIR=ltr
LEFT=left
RIGHT=right
TOP=top
BOTTOM=bottom
CENTER=center
MIDDLE=middle
Blank_Char=\u0016
ABSBOTTOM=absbottom
SM=sm
SEARCH_LEFT=search_left
SEARCH_RIGHT=search_right

#######################################################################
#SEPARATORS
SEPERATOR1=\u00b6
SEPERATOR2=\u00fc
SEPERATOR3=;
SEPERATOR4=\u00b5
SEPERATOR5==
SEPARATOR6=\u00df
SEPARATOR7=$
SEPERATOR8=#
SEPERATOR9=$
SEPERATOR_COMMA=,
SEP_HYPHEN=-
SYMBOL1=[
SYMBOL2=]
SYMBOL_1=*
BY=BY
COLON=:


VAR_INT1=VAR_INT1
VAR_INT2=VAR_INT2
VAR_INT3=VAR_INT3
VAR_INT4=VAR_INT4
VAR_INT5=VAR_INT5
VAR_INT6=VAR_INT6
VAR_INT7=VAR_INT7
VAR_INT8=VAR_INT8
VAR_FLOAT1=VAR_FLOAT1
VAR_FLOAT2=VAR_FLOAT2
VAR_DATE1=VAR_DATE1
VAR_DATE2=VAR_DATE2
VAR_DATE3=VAR_DATE3
VAR_DATE4=VAR_DATE4
VAR_LONG1=VAR_LONG1
VAR_LONG2=VAR_LONG2
VAR_LONG3=VAR_LONG3
VAR_LONG4=VAR_LONG4
VAR_STR1=VAR_STR1
VAR_STR2=VAR_STR2
VAR_STR3=VAR_STR3
VAR_STR4=VAR_STR4
VAR_STR5=VAR_STR5
VAR_STR6=VAR_STR6
VAR_STR7=VAR_STR7
VAR_STR8=VAR_STR8
ExpiryDateTime=ExpiryDateTime
CreatedDateTime=CreatedDateTime
EntryDateTime=EntryDateTime
ValidTill=ValidTill
ProcessInstanceName=ProcessInstanceId
CreatedByName=CreatedByName
PreviousStage=PreviousStage
SaveStage=SaveStage
CurrentDateTime=CurrentDateTime
IntroductionDateTime=IntroductionDateTime
IntroducedBy=IntroducedBy
InstrumentStatus=InstrumentStatus
PriorityLevel=PriorityLevel
HoldStatus=HoldStatus
ProcessInstanceState=ProcessInstanceState
WorkItemState=WorkItemState
Status=Status
ActivityId=ActivityId
QueueType=QueueType
QueueName=QueueName
LockedByName=LockedByName
LockedTime=LockedTime
LockStatus=LockStatus
ActivityName=ActivityName
CheckListCompleteFlag=CheckListCompleteFlag
AssignmentType=AssignmentType
TURN_AROUND_DATE_TIME=ExpectedWorkItemDelay
IntroducedAt=IntroducedAt
WorkItemId=WorkItemId
ProcessedBy=ProcessedBy
VAR_REC_1=VAR_REC_1
VAR_REC_2=VAR_REC_2
VAR_REC_3=VAR_REC_3
VAR_REC_4=VAR_REC_4
VAR_REC_5=VAR_REC_5
CalendarName=CalendarName

#Data related to WorkList options
WL_VALID_TILL_ORDER=11
WL_LOCKED_BY_ORDER=4
WL_CHECKLIST_STATUS_ORDER=7
WL_INTRODUCED_BY_ORDER=5
WL_INTRODUCED_ON_ORDER=13
WL_REGISTRATION_NO_ORDER=2
WL_WORKITEM_NAME_ORDER=2
WL_LOCKED_DATE_ORDER=12
WL_WORKSTEP_NAME_ORDER=3
WL_ENTRY_DATE_ORDER=10
WL_STATE_ORDER=9
WL_PRIORITY_ORDER=1
WL_LOCKSTATUS_ORDER=8
WL_EXCP_STATUS_ORDER=6
WL_STATUS_ORDER=17
WL_TURNAROUND_DATETIME_ORDER=19
WL_ASSIGNED_TO_ORDER=16
WL_PROCESSED_BY_ORDER=20
WL_QUEUE_NAME_ORDER=14
WL_CASE_ORDER=21
WL_CREATED_DATE_TIME_WIDTH=18

WL_VALID_TILL_WIDTH=120
WL_LOCKED_BY_WIDTH=100
WL_CHECKLIST_STATUS_WIDTH=47
WL_INTRODUCED_BY_WIDTH=100
WL_INTRODUCED_ON_WIDTH=120
WL_REGISTRATION_NO_WIDTH=150
WL_WORKITEM_NAME_WIDTH=150
WL_LOCKED_DATE_WIDTH=120
WL_WORKSTEP_NAME_WIDTH=150
WL_ENTRY_DATE_WIDTH=120
WL_STATUS_WIDTH=150
WL_STATE_WIDTH=20
WL_PRIORITY_WIDTH=10
WL_LOCKSTATUS_WIDTH=10
WL_CASE_WIDTH=10
WL_EXCP_STATUS_WIDTH=10
WL_TURNAROUND_DATETIME_WIDTH=150
WL_CREATED_DATE_TIME_WIDTH=120

##############################NOT TO BE CHANGED END##########################################
##############################NOT TO BE CHANGED END##########################################
##############################NOT TO BE CHANGED END##########################################

FIVE_PERCENT=5%
TEN_PERCENT=10%
TWENTY_PERCENT=20%
THIRTY_PERCENT=30%
FORTY_PERCENT=40%
FIFTY_PERCENT=50%
SIXTY_PERCENT=60%
SEVENTY_PERCENT=70%
EIGHTY_PERCENT=80%
NINETY_PERCENT=90%
HUNDRED_PERCENT=100%

TITLE_ERROR_PAGE=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
TITLE_FAILURE=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
TITLE_DOCUMENT_VERSIONS=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_WIHISTORY=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_WIPROPERTY=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_ADDCONVERSATION=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
TITLE_DATAENTRY=\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
TITLE_EXCEPTION=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
TITLE_ACTIONS=\u0e41\u0e2d\u0e47\u0e04\u0e0a\u0e31\u0e19
TITLE_REASSIGN=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
TITLE_REASSIGNTO=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48
TITLE_INTERFACES=\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a
TITLE_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34/\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_TODOLIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
TITLE_DOCTYPES=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_SCANDOC=\u0e2a\u0e41\u0e01\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_INSTALL_WEBSCAN=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e41\u0e01\u0e19
TITLE_READONLY=(\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27)
TITLE_IMPORT_DOC=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_ADD_DOC=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_ADD=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
TITLE_INSTALL_WEBCONTROL=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 iBPS Web Control
TITLE_USER_SETTINGS=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
TITLE_PICKIST=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
TITLE_SEARCH_RESULT=\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
TITLE_CREATE_VERSION=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
TITLE_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
TITLE_REMINDER=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
TITLE_HELP=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
TITLE_ADVANCED_SEARCH=\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
TITLE_WORKLIST=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
TITLE_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_OPERATIONS=\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19
TITLE_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32
TITLE_SAVE=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_COMMENTS=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
TITLE_DONE=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e48\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_CLOSE=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_WI_SCANDOCUMENT=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e41\u0e01\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_WI_IMPORTDOCUMENT=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_WI_ADDDOCUMENT=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_SEARCH_FOLDER=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
TITLE_SEARCH_DOCUMENT=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TITLE_SEARCH_WORKITEM=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_WI_LINKEDWI=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
TITLE_USER_PREFERNCE=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
TITLE_WI_PROPERTIES=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_OP_WI_REFER=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d
TITLE_COMBO_CONVERSATION=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
TITLE_DELETE=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
TITLE_PRINT=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e41\u0e25\u0e30\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_DELETE_REMINDER=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
TITLE_OP_REASSIGN=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_ACTION_CLICK=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
TITLE_ACTIVITY_NAME= \u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
TITLE_AUDIT_LOG_CONFIGURATION=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
TITLE_SET_FILTER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
TITLE_QUICK_SEARCH_MANAGEMENT=\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e48\u0e27\u0e19
QUICK_SEARCH_MANAGEMENT=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e48\u0e27\u0e19
TEXT_USER_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49:
TEXT_PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19:
LABEL_USER_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LABEL_PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
LABEL_DECLINE =\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18 : 
LABEL_USER_ID=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
TEXT_CONVERSATION4=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 :
TEXT_NO_WI=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TEXT_INSTALL_NEW_WEBSCAN=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 \u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e41\u0e01\u0e19 \u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e41\u0e01\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 \u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e41\u0e01\u0e19 \u0e01\u0e48\u0e2d\u0e19 \u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e39\u0e48\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14 2.5 MB \u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e2d\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
TEXT_INSTALL_VER_WEBSCAN=\u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e41\u0e01\u0e19\u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1a\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e41\u0e25\u0e49\u0e27 \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 \u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e21 \u0e43\u0e0a\u0e48
TEXT_DOCUMENTS=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TEXT_FORMVIEW=\u0e14\u0e39\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
TEXT_NEW_VERSIONNO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
TEXT_VERSIONS_OF_DOCUMENT=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 :
TEXT_CHECKIN_DOCUMENT=\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TEXT_YOU_CHECKED_OUT_DOCUMENT=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27
TEXT_CLICK_LINK_TO_DOWNLOAD_DOCUMENT=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TEXT_DOCCAB_LABEL2_CHECKOUT=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e22\u0e31\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49
TEXT_DOCCAB_LABEL1_CHECKOUT=\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e19\u0e35\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TEXT_DOCCAB_LABEL1_CHECKIN_DOCUMENT=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48 \u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c \u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e41\u0e25\u0e30\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e32\u0e28\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
TEXT_DOCCAB_LABEL1_DOCUMENT_VERSIONS=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 \u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e25\u0e30\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
TEXT_DOCCAB_LABEL2_DOCUMENT_VERSIONS=\u0e43\u0e0a\u0e49\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e0b\u0e36\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e21\u0e32\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e10\u0e32\u0e19\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e0a\u0e48\u0e19 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1f\u0e2a\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e23\u0e48\u0e32\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TEXT_DOCUMENT_VERSION_LABEL=\u0e43\u0e0a\u0e49\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e41\u0e25\u0e30\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
TEXT_PRIORITY=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
TEXT_NO_REMINDER_SET=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
TEXT_REMINDER=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49 \u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e25\u0e30\u0e08\u0e30\u0e40\u0e2b\u0e47\u0e19\u0e44\u0e14\u0e49\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
TEXT_REMIND= \u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
TEXT_HOUR=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
TEXT_MINUTE=\u0e19\u0e32\u0e17\u0e35

TEXT_INTRODUCE_DONE_WORKITEM =\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
TEXT_DELETE_QUERY=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a\u0e04\u0e34\u0e27\u0e23\u0e35\u0e19\u0e35\u0e49?
TEXT_DELETE_FILTER=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49?
TEXT_CHECKOUT_DOC=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e19\u0e35\u0e49?
TEXT_CONFIRM_USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
TEXT_QUERY_ALREADY_EXISTS1=\u0e04\u0e34\u0e27\u0e23\u0e35\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e37\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e23\u0e35\u0e19\u0e35\u0e49\u0e44\u0e2b\u0e21?
TEXT_DOC_VERSION_DELETION=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49?<BR>\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e32\u0e07\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e19\u0e35\u0e49\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e44\u0e14\u0e49
TEXT_REASSIGN_SAVE_CONFIRM=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e2b\u0e21?
TEXT_REFER_SAVE_CONFIRM=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e2b\u0e21?
TEXT_DELETE_WI=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e19\u0e35\u0e49?
TEXT_SAVE_WORKITEM=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e2b\u0e21?
JSF_FORM_NOT_SAVED=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e44\u0e2b\u0e21?
TEXT_ASSIGN_REASSIGN=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e43\u0e14\u0e04\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e23\u0e2d\u0e1b\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e30\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e21 '\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22'

BUTTON_LOGIN=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49
BUTTON_DISMISS=\u0e1e\u0e25\u0e32\u0e14
BUTTON_OK=\u0e15\u0e01\u0e25\u0e07
PLEASE_PROVIDE_COMMENTS=\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25 / \u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
BUTTON_CANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
BUTTON_ADD=\u0e40\u0e1e\u0e34\u0e48\u0e21
BUTTON_DELETE=\u0e25\u0e1a
BUTTON_CLEAR=\u0e25\u0e49\u0e32\u0e07
BUTTON_MODIFY=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07
BUTTON_CREATE=\u0e2a\u0e23\u0e49\u0e32\u0e07
BUTTON_CLOSE=\u0e1b\u0e34\u0e14
BUTTON_ASSIGN=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
BUTTON_SET=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
BUTTON_SCAN=\u0e2a\u0e41\u0e01\u0e19
BUTTON_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
BUTTON_LINK=\u0e25\u0e34\u0e07\u0e04\u0e4c
BUTTON_DELINK=\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
BUTTON_MORE_ACTIONS=\u0e41\u0e2d\u0e47\u0e04\u0e0a\u0e31\u0e19
BUTTON_RIGHT=>>
BUTTON_LEFT=<<
BUTTON_UP=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e36\u0e49\u0e19
BUTTON_DOWN=\u0e25\u0e07
BUTTON_SAVE_QUERY=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e34\u0e27\u0e23\u0e35
BUTTON_DELE_QUERY=\u0e25\u0e1a\u0e04\u0e34\u0e27\u0e23\u0e35
BUTTON_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32
BUTTON_SET_AS_LATEST=\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
BUTTON_COMMENTS=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
BUTTON_REFER=\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d
BUTTON_CHANGE=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
BUTTON_YES=\u0e43\u0e0a\u0e48
BUTTON_REMOVE=\u0e25\u0e1a\u0e2d\u0e2d\u0e01
BUTTON_NO=\u0e44\u0e21\u0e48
BUTTON_CONNECT=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
BUTTON_APPLY=\u0e1b\u0e23\u0e30\u0e22\u0e38\u0e01\u0e15\u0e4c
BUTTON_GENERATE=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19
ALT_LOGO=iBPS \u0e40\u0e27\u0e47\u0e1a\u0e44\u0e04\u0e25\u0e41\u0e2d\u0e19\u0e15\u0e4c
ALT_PRIORITY_LOW=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e15\u0e48\u0e33
ALT_PRIORITY_MEDIUM=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
ALT_PRIORITY_HIGH=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2a\u0e39\u0e07
ALT_PRIORITY_VERYHIGH=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2a\u0e39\u0e07\u0e21\u0e32\u0e01
ALT_GO=\u0e44\u0e1b
ALT_ACCEPT=\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a
ALT_REJECT=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
ALT_INTRODUCE=\u0e41\u0e19\u0e30\u0e19\u0e33
ALT_LOCKED=\u0e25\u0e47\u0e2d\u0e04
ALT_CASE=\u0e40\u0e04\u0e2a
ALT_IN_EXCEPTION=\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
ALT_EXCEPTION_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
ALT_MORE_ACTIONS=\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
ALT_HELP=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
TH_DOC_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TH_SIZE=\u0e02\u0e19\u0e32\u0e14
TH_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
TH_PAGES=\u0e2b\u0e19\u0e49\u0e32
TH_MODIFIED=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e41\u0e25\u0e49\u0e27
TH_OWNER=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
TH_ASSIGNED_TO=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48
TH_VALUE=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e38\u0e49\u0e21\u0e04\u0e48\u0e32
TH_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
GEN_YES=\u0e43\u0e0a\u0e48
GEN_NO=\u0e44\u0e21\u0e48
JAN=\u0e21.\u0e04.
FEB=\u0e01.\u0e1e.
MAR=\u0e21\u0e35.\u0e04.
APR=\u0e40\u0e21.\u0e22.
MAY=\u0e1e.\u0e04.
JUN=\u0e21\u0e34.\u0e22.
JUL=\u0e01.\u0e04.
AUG=\u0e2a.\u0e04.
SEP=\u0e01.\u0e22.
OCT=\u0e15.\u0e04.
NOV=\u0e1e.\u0e22.
DEC=\u0e18.\u0e04.
JAN1=\u0e21.\u0e04.
FEB1=\u0e01.\u0e1e.
MAR1=\u0e21\u0e35.\u0e04.
APR1=\u0e40\u0e21.\u0e22.
MAY1=\u0e1e.\u0e04.
JUN1=\u0e21\u0e34.\u0e22.
JUL1=\u0e01.\u0e04.
AUG1=\u0e2a.\u0e04.
SEP1=\u0e01.\u0e22.
OCT1=\u0e15.\u0e04.
NOV1=\u0e1e.\u0e22.
DEC1=\u0e18.\u0e04.
LABEL_QUEUE=\u0e04\u0e34\u0e27
LABEL_QUEUES=\u0e04\u0e34\u0e27
LABEL_PROCESSES=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABEL_PROCESSESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABEL_PREV=\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
LABEL_NEXT=\u0e16\u0e31\u0e14\u0e44\u0e1b
LABEL_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
LABEL_ACTIVITY=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
LABEL_ACTIVIT=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LABEL_WIVIEW_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
LABEL_WIVIEW_WORKSTEPNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19
LABEL_WIVIEW_ENTRYDATETIME=\u0e1b\u0e49\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32
LABEL_WIVIEW_ENTIRE=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
LABEL_WIVIEW_TASK=\u0e07\u0e32\u0e19
LABEL_WIVIEW_DOCUMENTTYPES=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_ADD_DOC=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_IMPORT_DOC=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_FILE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c
LABEL_EXCEPTION=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
LABEL_EXCEPTION_BY=\u0e42\u0e14\u0e22
LABEL_EXCEPTION_AT=\u0e17\u0e35\u0e48
LABEL_EXCEPTION_ON=\u0e40\u0e1b\u0e34\u0e14
LABEL_REASON_COMMENTS=\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25/\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
LABEL_EXCEPTION_COMMENTS=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
LABEL_SELECT_PROCESS=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABEL_USER_PREFERNCE= \u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LABEL_BATCHSIZE=\u0e02\u0e19\u0e32\u0e14\u0e23\u0e38\u0e48\u0e19
LABEL_SCAN_DOC=\u0e2a\u0e41\u0e01\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_DOWNLOAD_WEBSCAN=\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 OmniViewer \u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e22\u0e39\u0e48 \u0e41\u0e25\u0e30\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
LABEL_DOWNLOAD_WEBCONTROL=\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 iBPS \u0e40\u0e27\u0e47\u0e1a\u0e04\u0e2d\u0e19\u0e42\u0e17\u0e23\u0e25 \u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e2d\u0e22\u0e39\u0e48 \u0e41\u0e25\u0e30\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
LABEL_PLEASE_WAIT=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e2d\u2026
LABEL_CLOSEWIN_AFTER_INSTALLATION=\u0e1b\u0e34\u0e14\u0e27\u0e34\u0e19\u0e42\u0e14\u0e27\u0e4c\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
LABEL_WEBSCAN_INSTALLATION=\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 \u0e40\u0e27\u0e47\u0e1a\u0e2a\u0e41\u0e01\u0e19
LABEL_SINGLE_PAGE=\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27
LABEL_MULTI_PAGE=\u0e2b\u0e25\u0e32\u0e22\u0e2b\u0e19\u0e49\u0e32
LABEL_TODOLIST_NOT_ASSOCIATED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
LABEL_QUERY=\u0e04\u0e33\u0e23\u0e49\u0e2d\u0e07
LABEL_PROCESSNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABEL_WORKITEMNAME=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
REGISTRATION_NO= \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
LABEL_NAME=\u0e0a\u0e37\u0e48\u0e2d
LABEL_LOWPRIORITY=\u0e15\u0e48\u0e33
LABEL_MEDIUMPRIORITY=\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
LABEL_HIGHPRIORITY=\u0e2a\u0e39\u0e07
LABEL_VERYHIGHPRIORITY=\u0e2a\u0e39\u0e07\u0e21\u0e32\u0e01
LABEL_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
LABEL_QUERYNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e34\u0e27\u0e23\u0e35
LABEL_DESCRIPTION=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
LABEL_TO=\u0e44\u0e1b\u0e22\u0e31\u0e07
LABEL_NO_FORM_ASSOCIATED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
LABEL_DOCUMENTTYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_NO_DOCTYPES=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b
LABEL_SELECT_DOCTYPE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_MYQUEUE=\u0e04\u0e34\u0e27\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
LABEL_ADD_AS_NEW_DOC=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07
LABEL_HIDDEN=\u0e16\u0e39\u0e01\u0e0b\u0e48\u0e2d\u0e19
LABEL_HIDDEN_FIELDS=\u0e1f\u0e34\u0e25\u0e14\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e0b\u0e48\u0e2d\u0e19
LABEL_DISPLAYED=\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07
LABEL_DISPLAYED_FIELDS=\u0e1f\u0e34\u0e25\u0e14\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e41\u0e2a\u0e14\u0e07
LABEL_SEARCH_DMS=\u0e04\u0e49\u0e19\u0e2b\u0e32
LABEL_SELECT_QUERY=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e34\u0e27\u0e23\u0e35
LABEL_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
LABEL_SORTEDON=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e15\u0e32\u0e21
LABEL_IN=\u0e43\u0e19
LABEL_ANY_USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e14 \u0e46
LABEL_AND=\u0e41\u0e25\u0e30
LABEL_OR=\u0e2b\u0e23\u0e37\u0e2d
LABEL_FIELD_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1f\u0e34\u0e25\u0e14\u0e4c
LABEL_OPERATOR=\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23
LABEL_VALUE=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e38\u0e49\u0e21\u0e04\u0e48\u0e32
LABEL_OPERATOR1=\u0e1c\u0e39\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e231
LABEL_LOGICAL_OPERATOR=\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e0a\u0e34\u0e07\u0e15\u0e23\u0e23\u0e01\u0e30
LABEL_REMOVE=\u0e25\u0e1a\u0e2d\u0e2d\u0e01
LABEL_ADD=\u0e40\u0e1e\u0e34\u0e48\u0e21
LABEL_SELECT_USER=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LABEL_ADD_DOCUMENT=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_NOTIFY_EMAIL=\u0e2a\u0e48\u0e07\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25
LABEL_DOWNLOAD=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
LABEL_CHECKIN=\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19
LABEL_CHECKOUT=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
LABEL_UNDOCHECKOUT=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
LABEL_VERSION=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
LABEL_VERSION_COMMENT=\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
LABEL_TURNAROUND_TIME=\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07
LABEL_NO_PROCESSES=\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d
LABEL_TIP=\u0e40\u0e04\u0e25\u0e47\u0e14\u0e25\u0e31\u0e1a
LABEL_NOTE=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38
LABEL_CREATE_VERSION=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
LABEL_REMINDER_POPUP=\u0e1b\u0e47\u0e2d\u0e1b\u0e2d\u0e31\u0e1e\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49
LABEL_FROM=\u0e08\u0e32\u0e01
LABEL_MYSELF=\u0e15\u0e31\u0e27\u0e09\u0e31\u0e19\u0e40\u0e2d\u0e07
LABEL_USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LABEL_GROUP=\u0e01\u0e25\u0e38\u0e48\u0e21
LABEL_ON=\u0e1a\u0e19 :
LABEL_IMMEDIATELY=\u0e17\u0e31\u0e19\u0e17\u0e35\u0e17\u0e31\u0e19\u0e43\u0e14
LABEL_LATER=\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 :
LABEL_AT=\u0e17\u0e35\u0e48 :
LABEL_COMMENTS=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
LABEL_REMINDERS=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19 :
LABEL_YES=\u0e43\u0e0a\u0e48
LABEL_NO=\u0e44\u0e21\u0e48
LABEL_NORMAL=\u0e1b\u0e01\u0e15\u0e34
LABEL_IN_EXCEPTION=\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
LABEL_EQUALS= =
LABEL_NOT_EQUALS= <>
LABEL_LESSTHAN= <
LABEL_LESSTHANEQUALS= <=
LABEL_GREATERTHAN= >
LABEL_GREATERTHANEQUALS= >=
LABEL_LIKE= \u0e0a\u0e2d\u0e1a
LABEL_PREV_VERSION=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49 \u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
LABEL_SORT_CURRENT_VERSION=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e15\u0e32\u0e21\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
LABEL_AUTHQUEUE=\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34
LABEL_DISABLED=\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
LABEL_ENABLED=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49
LABEL_ALLQUEUES=\u0e17\u0e38\u0e01\u0e04\u0e34\u0e27
LABEL_ALLPROCESSES=\u0e17\u0e38\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABEL_ALLWORKSTEPS=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
COMBO_ALL_PROCESS= - \u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 -
COMBO_ALL_ACT= -- \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 --
COMBO_CONVERSATION=\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
COMBO_SELECT_LABLE=-- \u0e40\u0e25\u0e37\u0e2d\u0e01 --
COMBO_CREATENEWFILTER=-- \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48 --
OP_WI_ADDCONVERSATION=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
OP_WI_ADDDOCUMENT=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
OP_WI_IMPORTDOCUMENT=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
OP_WI_EXCEPTION=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
OP_WI_REASSIGN=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
OP_WI_DONE=\u0e40\u0e2a\u0e23\u0e47\u0e08
OP_WI_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
OP_WI_SCANDOCUMENT=\u0e2a\u0e41\u0e01\u0e19
OP_WI_LINKEDWI=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
OP_WI_SAVEWI=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
OP_WI_CLOSEWI=\u0e1b\u0e34\u0e14
OP_WI_REJECTWI=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
OP_WI_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
OP_WI_PREFERENCE=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c
OP_SEARCH_DOCUMENT=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
OP_SEARCH_FOLDER=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
OP_WI_REASSIGNWI= \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
OP_WI_REFER=\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d
OP_WI_REVOKE=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
OP_WI_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
OP_WI_REFER_REVOKE=\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d/\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
OP_WI_EXT_INTERFACES=\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
OP_WI_CUSTOM_INTERFACES=\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
SCREENHEADER_WORKITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
SCREENHEADER_CONVERSATION=\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
WI_ACTION_1=\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22
WI_ACTION_2=Instance \u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22
WI_ACTION_3=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e42\u0e14\u0e22
WI_ACTION_4=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48
WI_ACTION_5=\u0e07\u0e32\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e42\u0e14\u0e22
WI_ACTION_6=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22 Instance \u0e44\u0e1b\u0e17\u0e35\u0e48
WI_ACTION_7=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e04\u0e42\u0e14\u0e22
WI_ACTION_8=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e14\u0e22
WI_ACTION_9= \u0e16\u0e39\u0e01\u0e22\u0e01\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22
WI_ACTION_10= \u0e16\u0e39\u0e01\u0e25\u0e49\u0e32\u0e07\u0e42\u0e14\u0e22
WI_ACTION_13=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e36\u0e49\u0e19\u0e15\u0e32\u0e21
WI_ACTION_14=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e25\u0e14\u0e25\u0e07\u0e15\u0e32\u0e21
WI_ACTION_15=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e02\u0e2d\u0e07 <TODOITEMNAME> \u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1b\u0e47\u0e19 <TODOITEMVALUE>
WI_ACTION_16=  \u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49
WI_ACTION_17=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e42\u0e14\u0e22 <FROM> \u0e16\u0e36\u0e07 <TO>
WI_ACTION_18=\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22
WI_ACTION_19=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e42\u0e14\u0e22
WI_ACTION_20=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
WI_ACTION_21=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e42\u0e14\u0e22
WI_ACTION_22=\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19 <ACTIONNAME>\u0e16\u0e39\u0e01\u0e17\u0e33\u0e42\u0e14\u0e22
WI_ACTION_25=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e42\u0e14\u0e22
WI_ACTION_26=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23 Instance \u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e42\u0e14\u0e22
WI_ACTION_27=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22
WI_ACTION_28=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
WI_ACTION_32=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e42\u0e14\u0e22
WI_ACTION_33=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e16\u0e39\u0e01\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22
WI_ACTION_34=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48
WI_ACTION_36=\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a
WI_ACTION_37=Process Instance De \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e08\u0e32\u0e01
WI_ACTION_38=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e17\u0e33\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
WI_ACTION_41=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07
WI_ACTION_42=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e01\u0e16\u0e2d\u0e19\u0e42\u0e14\u0e22
WI_ACTION_43=\u0e2a\u0e48\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27
WI_ACTION_44=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e01\u0e31\u0e1a InstanceId \u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
WI_ACTION_45=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e2d\u0e14\u0e40\u0e14\u0e23\u0e2a
WI_ACTION_46=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e08\u0e32\u0e01 InstanceId \u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
WI_ACTION_47_1=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e40\u0e27\u0e25\u0e32
WI_ACTION_47_2= \u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e27\u0e49
WI_ACTION_73_1=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07
WI_ACTION_75=\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22
WI_ACTION_79_1=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e1a
WI_ACTION_79_2=\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e14\u0e31\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49
WI_ACTION_83=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27
WI_ACTION_87=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e19\u0e33\u0e2d\u0e2d\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27
WI_ACTION_89=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e42\u0e14\u0e22
WI_ACTION_90=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22
WI_ACTION_91=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e42\u0e14\u0e22
WI_ACTION_92=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e41\u0e1b\u0e25\u0e07\u0e42\u0e14\u0e22
WI_ACTION_93=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e42\u0e14\u0e22
WI_ACTION_94=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e42\u0e14\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e42\u0e14\u0e22
WI_ACTION_95=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e14\u0e49\u0e27\u0e22
WI_ACTION_96=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e14\u0e22
WI_ACTION_101=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
WI_ACTION_103=\u0e41\u0e22\u0e01\u0e0a\u0e34\u0e49\u0e19\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e44\u0e27\u0e49 
WI_ACTION_200=\u0e07\u0e32\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27
WI_ACTION_1001=\u0e16\u0e39\u0e01\u0e41\u0e22\u0e01\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01
WI_ACTION_BY=  \u0e42\u0e14\u0e22
WI_ACTION_VAR=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
WI_ACTION_AT=\u0e17\u0e35\u0e48
WI_ACTION_COMMENTS= \u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
WI_ACTION_USER_EXP=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WI_ACTION_ASSIGNTO= \u0e41\u0e25\u0e30\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49
WI_ACTION_112=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27
WI_ACTION_113=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a <PREV> \u0e41\u0e15\u0e48\u0e16\u0e39\u0e01\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e44\u0e1b\u0e17\u0e35\u0e48 <TO>
WI_ACTION_114=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48
WI_ACTION_115=\u0e25\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e14\u0e47\u0e01\u0e41\u0e25\u0e49\u0e27\u0e17\u0e35\u0e48
WI_ACTION_701=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a
WI_ACTION_702=\u0e16\u0e39\u0e01\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22
WI_ACTION_703=\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e42\u0e14\u0e22
WI_ACTION_704=\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e35\u0e48\u0e23\u0e31\u0e19\u0e44\u0e17\u0e21\u0e4c\u0e42\u0e14\u0e22
WI_ACTION_706=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e42\u0e14\u0e22
WI_ACTION_707_1=\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48
WI_ACTION_707_2=\u0e41\u0e15\u0e48\u0e16\u0e39\u0e01\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e44\u0e1b\u0e17\u0e35\u0e48 
CASELISTVIEW=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a\u0e43\u0e19
WITH_SUBJECT=\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
WL_VALID_TILL=\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e08\u0e19\u0e16\u0e36\u0e07
WL_LOCKED_BY=\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e14\u0e22
WL_CHECKLIST_STATUS=\u0e40\u0e0a\u0e47\u0e04\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
WL_INTRODUCED_BY=\u0e41\u0e19\u0e30\u0e19\u0e33\u0e42\u0e14\u0e22
WL_INTRODUCED_ON=\u0e41\u0e19\u0e30\u0e19\u0e33\u0e1a\u0e19
WL_REGISTRATION_NO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
WL_WORKITEM_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WL_LOCKED_DATE=\u0e40\u0e27\u0e25\u0e32\u0e25\u0e47\u0e2d\u0e01
WL_WORKSTEP_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19
WL_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
WL_STATE=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WL_ENTRY_DATE=\u0e1b\u0e49\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32
WL_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
WL_EXCP_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
WL_LOCKSTATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e25\u0e47\u0e2d\u0e01
WL_CASE=\u0e40\u0e04\u0e2a
QUEUE_VARIABLES=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e04\u0e34\u0e27
WL_WI_AGE=\u0e2d\u0e32\u0e22\u0e38\u0e23\u0e27\u0e21
WL_WI_AGE_IN_WORKSTEP=\u0e2d\u0e32\u0e22\u0e38\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
WL_TURNAROUND_DATETIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07
F_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
F_MODIFIED_TIME=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02
F_OWNER=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
F_LOCKED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e25\u0e47\u0e2d\u0e01
F_ACCESSED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e30\u0e1a\u0e1a
F_CREATION_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07
F_REVISED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02
F_DATACLASS=\u0e04\u0e25\u0e32\u0e2a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
D_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
D_DATACLASS=\u0e04\u0e25\u0e32\u0e2a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
D_SIZE=\u0e02\u0e19\u0e32\u0e14
D_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
D_CHECKEDOUT_BY=\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e42\u0e14\u0e22
D_CREATED_ON=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d
D_ACCESSED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e30\u0e1a\u0e1a
D_CREATION_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07
D_REVISED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02
D_PAGES=\u0e2b\u0e19\u0e49\u0e32
D_OWNER=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
D_VERSION_NO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
D_USEFUL_INFO=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c
D_ANNOTATED=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a
D_LINKED=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
D_CHECKED_OUT=\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
D_ORDER_NO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e25\u0e33\u0e14\u0e31\u0e1a
D_COMMENTS=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
D_CREATEBY=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e22

URN=URN
WD_PREV=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49
WD_NEXT=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e31\u0e14\u0e44\u0e1b
WD_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
WD_TOOLS=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
WD_DONE_INTRO=\u0e40\u0e2a\u0e23\u0e47\u0e08/\u0e41\u0e19\u0e30\u0e19\u0e33
WD_HELP=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
WD_ACCEPT_REJECT=\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a/\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a
WD_INTRODUCE=\u0e41\u0e19\u0e30\u0e19\u0e33
REM_COMMENTS=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
REM_FROM=\u0e08\u0e32\u0e01
REM_TIME=\u0e40\u0e27\u0e25\u0e32
REM_WORKITEM_NO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
ON=\u0e40\u0e1b\u0e34\u0e14
RAISED=\u0e22\u0e01\u0e41\u0e2a\u0e14\u0e07
CLEARED=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c
SET_FILTER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
DOT=:
LOGIN=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
NO_SITE_ASSOCIATED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e0b\u0e15\u0e4c\u0e43\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e19\u0e35\u0e49
NO_WORKITEM_MATCH_FILTER=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
WORKITEM_PROPERTIES_XLS=WorkitemProperties.xls
SAVE_WORKITEM_XLS=SaveWorkitemList.xls
AppServer_IP=AppServer IP
AppServer_Port=\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e41\u0e2d\u0e1e\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
AppServer_Type=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e41\u0e2d\u0e1e\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
WORKITEM_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WORKITEM_HISTORY=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
NO=\u0e44\u0e21\u0e48
YES=\u0e43\u0e0a\u0e48
ALL=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
VERY_HIGH=\u0e2a\u0e39\u0e07\u0e21\u0e32\u0e01
HIGH=\u0e2a\u0e39\u0e07
MEDIUM=\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
LOW=\u0e15\u0e48\u0e33
PICKLIST_VAL_YES=\u0e43\u0e0a\u0e48
PICKLIST_VAL_NO=\u0e44\u0e21\u0e48
PICKLIST_VAL_NA=\u0e44\u0e21\u0e48\u0e23\u0e30\u0e1a\u0e38
UNABLE_UPLOAD_SCAN_DOC=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e41\u0e01\u0e19\u0e21\u0e32\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e40\u0e23\u0e47\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e48\u0e44\u0e14\u0e49 :
FAILED=\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
SUCCESS=\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
FAILED_CREATING_PROCESS_INSTANCE=\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
UNABLE_TO_CREATE_DIRECTORY=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e40\u0e23\u0e47\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e48\u0e44\u0e14\u0e49 :
IO_ERR_CONNECTING_JTS=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 IO \u0e02\u0e13\u0e30\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
OPTIONS_DELETE=\u0e25\u0e1a
OPTIONS_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
OPTIONS_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
REASSIGN=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
EXPIRE=\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
INTODUCED_BY=\u0e41\u0e19\u0e30\u0e19\u0e33\u0e42\u0e14\u0e22
ALL_WORKITEMS=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
IN_PROCESS=\u0e43\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
SEARCH_VALUES_OF_PROCESS_ATTRIBUTES=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
SET_AS_DEFAULT=\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
ALREADY_SET_AS_DEFAULT=\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
SELECT_ACTIVITY=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
AT=\u0e17\u0e35\u0e48
NO_TEMPLATE_FILE_SPECIFIED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
DESCRIPTION_REMINDER_LIST=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e39\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e27\u0e49\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
REMINDER_LIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
NEW_DOC=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e43\u0e2b\u0e21\u0e48
NEW_VERSION=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e32\u0e01\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
OVER_WRITE_EXISTING_DOC=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e14\u0e34\u0e21
SAVE_TRANSFORM= \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
INVALID_LOGIN_INFO= \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
INVALID_EMAIL_ID_From=\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07 (From) \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
INVALID_EMAIL_ID_To=\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a (To) \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
INVALID_EMAIL_ID_CC=\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e33\u0e40\u0e19\u0e32 (CC) \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
SPECIFY_FROM_EMAILID=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e48\u0e07
BLANK_EMAILID_TO_CC=\u0e17\u0e31\u0e49\u0e07\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a\u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e33\u0e40\u0e19\u0e32\u0e22\u0e31\u0e07\u0e27\u0e48\u0e32\u0e07\u0e2d\u0e22\u0e39\u0e48 \u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19\u0e08\u0e36\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e14\u0e49
ERROR_MAILTRIGGER_EXCP= \u0e01\u0e32\u0e23\u0e17\u0e23\u0e34\u0e01\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e40\u0e21\u0e25\u0e17\u0e33\u0e07\u0e32\u0e19\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
SPECIFIED_DOC_TYPE_NOT_ADDABLE= \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e14\u0e49 :
NO_DOC_TYPE_ADDABLE= \u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e14\u0e49
CLICK_HERE=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
MAX_PRIORITY= \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27
MIN_PRIORITY= \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27
REQ_WORKITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
OPEN_NEXT=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e04\u0e34\u0e27 \u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2d\u0e35\u0e01\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07
LABEL_WIVIEW_HISTORY=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34
LABEL_GENERAL=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
LABEL_WORKLIST=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
LABEL_FOLDER=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
LABEL_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
DOC_CREATEDBYAPP=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e2d\u0e1e
DOC_DOCSIZE=\u0e02\u0e19\u0e32\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
DOC_DOCNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
DOC_NOP=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2b\u0e19\u0e49\u0e32
DOC_ORDERNO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e25\u0e33\u0e14\u0e31\u0e1a
DOC_OWNER=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
DOC_REVISEDDATETIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02
DOC_A_ORDER=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e32\u0e01\u0e19\u0e49\u0e2d\u0e22\u0e44\u0e1b\u0e21\u0e32\u0e01
DOC_D_ORDER=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e32\u0e01\u0e21\u0e32\u0e01\u0e44\u0e1b\u0e19\u0e49\u0e2d\u0e22
EXCEPTION_RAISED_BY_ACTION=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\u0e22\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e42\u0e14\u0e22\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19
EXCEPTION_CLEARED_BY_ACTION=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e14\u0e22\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19
FAIL=\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
TAB_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
AL_ALL=--\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14--
AL_ADD_Queue=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e34\u0e27
AL_CHANGE_PROCESS_STATE=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
AL_CHANGE_QUEUE=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e34\u0e27
AL_CHANGE_AUDIT_PREF=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
AL_CHECKIN_PROCESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19
AL_CHECKOUT_PROCESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
AL_DELETE_QUEUE=\u0e25\u0e1a\u0e04\u0e34\u0e27
AL_REGISTER_PROCESS=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
AL_UNDO_CHECKOUT_PROCESS=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
AL_UNREGISTER_PROCESS=\u0e16\u0e2d\u0e19\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
AL_ADDED_VARIABLE_QUICK_SEARCH=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e48\u0e27\u0e19
AL_DELETED_VARIABLE_QUICK_SEARCH=\u0e25\u0e1a\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e48\u0e27\u0e19
AL_ADD_USER=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
AL_ADD_WORKSTEP=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
AL_ANNOTATE_DOCUMENT=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
AL_CHECK_OUT_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
AL_CHECK_IN_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19
AL_UNDO_CHECK_OUT_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
AL_SAVE_TRANSFORM=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
AL_DELETE_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e25\u0e1a
AL_CREATE_NEW_VERSION_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
AL_OVERWRITE_EXISTING_VERSION_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e40\u0e14\u0e34\u0e21
AL_DELETE_ALIAS=\u0e25\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
AL_DELETE_USER=\u0e25\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
AL_DELETE_WORKSTEP=\u0e25\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
AL_MAP_ALIAS=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
AL_MODIFY_DYNAMIC_CONSTANT=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48
AL_SET_ACTIVITY_TURN_AROUND_TIME=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
AL_SET_PROCESS_TURN_AROUND_TIME=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
AL_ACCEPT_WORK=\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19
AL_ADD_DOCUMENT_TYPE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
AL_CLEAR_EXCEPTION=\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
AL_CREATE_PROCESS_INSTANCE=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
AL_DELETE_DIVERSION=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15
AL_DELETE_LOG=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
AL_DELETE_REMINDER=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
AL_DELINK_WORKITEMS=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_LINK_WORKITEM=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_LOCK_WORKITEM=\u0e25\u0e47\u0e2d\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_LOGIN=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
AL_LOGOUT=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01
AL_MODIFY_TODOITEM_STATUS=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
AL_PERFORM_ACTION=\u0e17\u0e33\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19
AL_RAISE_EXCEPTION=\u0e22\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
AL_REASSIGN_WORKITEM=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_REFER_WORKITEM=\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_REINITIATE_WORKITEM=\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
AL_REJECT_WORK=\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19
AL_ROUTE_ADHOC=\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e1a\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08
AL_REVOKE_WORKITEM=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_SET_ATTRIBUTE=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c
AL_SET_AUDIT=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
AL_SET_DIVERSION=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15
AL_START_PROCESS_INSTANCE=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
AL_SET_REMINDER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
AL_TERMINATE_PROCESS_INSTANCE=\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
AL_UNLOCK_WORKITEM=\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_WORK_COMPLETED=\u0e07\u0e32\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
AL_SET_FILTER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
AL_DELETE_PROCESS_INSTANCE=\u0e25\u0e1a\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
AL_ALL_ADMIN_OPERATIONS=--\u0e41\u0e2d\u0e14\u0e21\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14--
AL_ALL_WORKITEMS_OPERATIONS=--\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e02\u0e2d\u0e07\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14--
AL_DOWNLOAD_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14/\u0e1e\u0e34\u0e21\u0e1e\u0e4c
QUEUE_PICKLIST= \u0e04\u0e34\u0e27\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01
NO_HISTORY_EXISTS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e41\u0e2a\u0e14\u0e07
PROCESS_INSTANCE_ID=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
DELETED_BY_USER=\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
ADD_PROFILE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
DELETE_PROFILE=\u0e25\u0e1a\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
MODIFY_PROFILE=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
ADD_USER_TO_PROFILE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
DELETE_USER_FROM_PROFILE=\u0e25\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
MODIFY_USER_FROM_PROFILE=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
ADD_OBJECT_TO_PROFILE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
DELETE_OBJECT_FROM_PROFILE=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
UPDATE_OBJECT_FROM_PROFILE=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
ADD_OBJECT_WITH_USER=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
DELETE_OBJECT_WITH_USER=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
UPDATE_OBJECT_WITH_USER=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
CASE_SUMMARY_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e23\u0e27\u0e21\u0e40\u0e04\u0e2a
PRINT=\u0e1e\u0e34\u0e21\u0e1e\u0e4c
LABLE_CABINET=\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15
LABEL_OPERATIONS=\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19
LABEL_OPERATION=\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19
LABEL_QUERY_LIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e34\u0e27\u0e23\u0e35
LABLE_ADDDOCUMENT=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e1b\u0e47\u0e19 :
WI_COMMENT=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
WI_COMMENT_BY=\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e42\u0e14\u0e22
WI_COMMENT_TO=\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e16\u0e36\u0e07
WI_REJECT_COMMENT=\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
DOC_VERSION_COMMENT_CHANGE=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
WI_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07 WI
WI_LINKEDWI=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d WI
SHOW_TOOLBAR=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d
WI_PROCESSED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2d\u0e35\u0e01\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07
LABEL_NO_DATA=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
RIGHTS_CLEAR=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
RIGHTS_RAISE=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
OMNIFLOW_DESC=iBPS \u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e34\u0e2a\u0e23\u0e30, \u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e14\u0e49\u0e32\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e44\u0e14\u0e49\u0e0b\u0e36\u0e48\u0e07\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e44\u0e14\u0e49 \u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e41\u0e1a\u0e1a\u0e40\u0e1b\u0e34\u0e14 \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e01\u0e25\u0e21\u0e01\u0e25\u0e37\u0e19\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e20\u0e32\u0e22\u0e43\u0e19\u0e17\u0e38\u0e01\u0e23\u0e30\u0e1a\u0e1a iBPS \u0e16\u0e39\u0e01\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e21\u0e32\u0e43\u0e2b\u0e49\u0e07\u0e48\u0e32\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 \u0e01\u0e32\u0e23\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49 \u0e01\u0e32\u0e23\u0e14\u0e31\u0e14\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e21\u0e34\u0e48\u0e07 \u0e41\u0e25\u0e30\u0e42\u0e14\u0e14\u0e40\u0e14\u0e48\u0e19\u0e08\u0e32\u0e01\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e1c\u0e48\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
DOC_CONV_NAME=\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
UNABLE_TO_DISPLAY_DOCUMENT= \u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e25\u0e34\u0e07\u0e01\u0e4c\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39
MAX_LIMIT=\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e2a\u0e38\u0e14
MAX_UPLOAD_LIMIT=\u0e44\u0e1f\u0e25\u0e4c\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e40\u0e01\u0e34\u0e19\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e2d\u0e07
DOC_SIZE_ZERO=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e44\u0e1a\u0e15\u0e4c
DELETE_DOC_TITLE=\u0e25\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TIME_FORMAT=HH:mm:ss
BOOLEAN_TRUE=\u0e16\u0e39\u0e01
BOOLEAN_FALSE=\u0e1c\u0e34\u0e14
SAVE_WORKITEM_PDF=SaveWorkitemList.pdf
SEARCH_AS_ON=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e49\u0e27\u0e22
SERIAL_NO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e0b\u0e35\u0e40\u0e23\u0e35\u0e22\u0e25
DURATION_FORMAT=\u0e1b\u0e35:\u0e40\u0e14\u0e37\u0e2d\u0e19:\u0e27\u0e31\u0e19:\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07:\u0e19\u0e32\u0e17\u0e35:\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
EXCEPTION_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
TEXT_ENTER_SAP_CREDENTIALS=\u0e43\u0e2a\u0e48\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e02\u0e2d\u0e07 SAP \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49 SAP GUI
AT_PAGE_NO=\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e49\u0e32 no.
GMT=GMT
CROP_DOCUMENT=\u0e04\u0e23\u0e47\u0e2d\u0e1b\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
DOC_OVERWRITE_MSG=\u0e16\u0e39\u0e01\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e42\u0e14\u0e22
PRODUCT_BEST_VIEWED_ON=\u0e44\u0e0b\u0e15\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e14\u0e49\u0e27\u0e22 IE 10 & 11 Microsoft Edge 20 Chrome 55 \u0e16\u0e36\u0e07 64 Firefox 53 \u0e16\u0e36\u0e07 57 Safari 10 & 11 \u0e41\u0e25\u0e30\u0e17\u0e35\u0e48\u0e04\u0e27\u0e32\u0e21\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d 1366 X 768
NEWGEN_COPYRIGHT_TEXT = \u0e2a\u0e07\u0e27\u0e19\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u00a9 2014-2018 Newgen Software Technologies Limited \u0e2a\u0e07\u0e27\u0e19\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
LABEL_QUEUE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e34\u0e27
RESPONDED=\u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a
REJECTED=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
EXCEPTION_RESPONDED_BY_ACTION= \u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19
RIGHTS_RESPONSE=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e14\u0e49
LABEL_NO_NEXT_WI_IN_LIST=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
OPEN_ANOTHER= \u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2d\u0e35\u0e01\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07
CLICK_ANOTHER= \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2d\u0e35\u0e01\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07
NOT_IN_QUEUE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e30\u0e44\u0e23\u0e43\u0e19\u0e04\u0e34\u0e27
PROCESSED= \u0e16\u0e39\u0e01\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\u0e08\u0e32\u0e01\u0e04\u0e34\u0e27\u0e19\u0e35\u0e49
LABEL_CROPPED_FROM=\u0e04\u0e23\u0e47\u0e2d\u0e1b\u0e21\u0e32\u0e08\u0e32\u0e01
WL_ASSIGNED_TO=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48
TEXT_SELF_ASSIGN=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
WORKITEM_PROPERTIES_CSV=WorkitemProperties.csv
BUTTON_SAVE_XLS=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 (xls)
BUTTON_SAVE_CSV=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 (csv)
BUTTON_SAVE_PDF=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 (pdf)
SAVE_WORKITEM_TEXT=SaveWorkitemList.txt
SAVE_WORKITEM_CSV=SaveWorkitemList.csv
WORKITEM_PROPERTIES_TXT=WorkitemProperties.txt
BUTTON_SAVE_TXT=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 (txt)
LABEL_ARCHIVE_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e19\u0e04\u0e25\u0e31\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
WL_PROCESSED_BY=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e42\u0e14\u0e22
LABEL_LAUNCH_DOCUMENT=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e0a\u0e49\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
INVALID_FILE_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34
NOT_STARTED=\u0e44\u0e21\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21
RUNNING=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19
SUSPENDED=\u0e40\u0e1e\u0e34\u0e01\u0e40\u0e09\u0e22/\u0e23\u0e30\u0e07\u0e31\u0e1a
TERMINATED=\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
ABORTED=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
COMPLETED=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
COMPLETED_ACTIVITY=\u0e17\u0e33\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
MORE_THAN=\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32
LABEL_CONTACT_ADMINISTRATOR=\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e01\u0e47\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
NEW=\u0e43\u0e2b\u0e21\u0e48
INITIATE=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
DONE=\u0e40\u0e2a\u0e23\u0e47\u0e08
RELEASE=\u0e1b\u0e25\u0e48\u0e2d\u0e22
MORE=\u0e21\u0e32\u0e01
GENERAL=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ATTRIBUTES= \u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c
ACTIVITY_PICKLIST= \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
LBL_ATTRIBUTES=\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c
LABEL_NO_RECORD_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34
DEFAULT_GROUP= \u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
TITLE_SELECT_GROUP= \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21
LABEL_GROUP_NAME= \u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21
FILTER_NAME_ALREADY_EXIST= \u0e21\u0e35\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
No_DATA_FOR_THIS_QUEUE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e19\u0e35\u0e49
DATE_SHOULD_BE_IN_PROPER_FORMAT=\u0e27\u0e31\u0e19\u0e04\u0e27\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e04\u0e37\u0e2d
INVALID_DATE_FORMAT=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
DAY_SHOULD_BE_NUMERIC= \u0e27\u0e31\u0e19\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
MONTH_SHOULD_BE_NUMERIC= \u0e40\u0e14\u0e37\u0e2d\u0e19\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
YEAR_SHOULD_BE_GREATER_THAN_1900_AND_IN_YYYY_FORMAT= \u0e1b\u0e35\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1900 \u0e41\u0e25\u0e30\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a YYYY
YEAR_SHOULD_BE_NUMERIC=\u0e1b\u0e35\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
INVALID_MONTH_STRING=\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
INVALID_FORMAT=\u0e27\u0e31\u0e19\u0e04\u0e27\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e04\u0e37\u0e2d
ALERT_VALID_DATE_31=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07 \u0e27\u0e31\u0e19\u0e04\u0e27\u0e23\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0 \u0e41\u0e25\u0e30\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a 31
ALERT_VALID_DATE_30=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07 \u0e27\u0e31\u0e19\u0e04\u0e27\u0e23\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0 \u0e41\u0e25\u0e30\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a 30
ALERT_VALID_DATE_29=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07 \u0e27\u0e31\u0e19\u0e04\u0e27\u0e23\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0 \u0e41\u0e25\u0e30\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a 29
ALERT_VALID_DATE_28=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07 \u0e27\u0e31\u0e19\u0e04\u0e27\u0e23\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0 \u0e41\u0e25\u0e30\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a 28
INVALID_DATE_MONTH= \u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
NO_DATA_FOR_SAVE= \u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
PLEASE_SELECT_REMINDER_TO_DISMISS= \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e1b\u0e47\u0e19 \u0e40\u0e1e\u0e34\u0e01\u0e40\u0e09\u0e22
PLEASE_ENTER_SOME_COMMENTS= \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e1a\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23
PLEASE_SELECT_SOME_GROUP= \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e32\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21
PLEASE_SELECT_A_USER= \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
ALERT_WRONG_YEAR=\u0e1b\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e35\u0e01\u0e48\u0e2d\u0e19\u0e1b\u0e35\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
ALERT_WRONG_MONTH=\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
ALERT_WRONG_TIME=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e27\u0e25\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
ALERT_WRONG_DATE=\u0e27\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e31\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
PLEASE_SELECT_REMINDER_TO_DELETE= \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a
PLEASE_ADD_SOME_REMINDER_TO_SET= \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1a\u0e32\u0e07\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
CANNOT_REMOVE_ALL_COLUMNS_1=\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e04\u0e27\u0e23\u0e21\u0e35\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27
CANNOT_REMOVE_ALL_COLUMNS=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e08\u0e31\u0e14\u0e17\u0e38\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e44\u0e14\u0e49
DOCUMENT_NAME_IS_MANDATORY_COLUMN=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07
FOLDER_NAME_IS_MANDATORY_COLUMN=\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07
ALERT_MOVE_MULTI=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e08\u0e31\u0e14\u0e2b\u0e25\u0e32\u0e22\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e2d\u0e2d\u0e01\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e19
ALERT_CANNOT_MOVE_UP=\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e36\u0e49\u0e19\u0e44\u0e14\u0e49
ALERT_CANNOT_MOVE_DOWN=\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e25\u0e07\u0e44\u0e14\u0e49
REASSIGN_WORK_ITEM=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
REASSIGN= \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
REFER= \u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d
REFER_WORK_ITEM= \u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WORKITEMS_REASSIGNMENT=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEMS_REFER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
CURRENT_USER_NAME= \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
CHANGE_PRIORITY= \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
LABEL_CHANGE_PRIORITY=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
LABEL_WORKLIST_OPTIONS=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 Worklist
LABEL_WORKITEM_OPTIONS=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 Workitem
LABEL_SHOW_COUNT=\u0e41\u0e2a\u0e14\u0e07\u0e08\u0e33\u0e19\u0e27\u0e19
LABEL_SAVE_WORKLIST=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 Worklist
PRIORITY= \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
BATCH_SIZE_CANNOT_BE_GREATER_THAN_10=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e1a\u0e17\u0e0b\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 10
BATCH_SIZE_SHOULD_BE_NUMERIC=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e1a\u0e17\u0e0b\u0e4c\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
FAILED_WORK_ITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
FAILED_ROW_REMOVE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e16\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e2d\u0e2d\u0e01
ALERT_SELECT_AN_ITEM_FROM_DISABLED_LIST=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49
ALERT_SELECT_AN_ITEM_FROM_ENABLED_LIST=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49
ALERT_NO_ITEM_IN_THE_LIST=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
ALERT_PLEASE_ENTER_SOME_COMMENTS=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2b\u0e49\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e1a\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23
CHANGES_SAVED_SUCCESSFULLY= \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
AUDITLOGCONFIG_DESCRIPTION=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 \u0e40\u0e1b\u0e34\u0e14/\u0e1b\u0e34\u0e14 \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1a\u0e32\u0e07\u0e04\u0e19/\u0e1a\u0e32\u0e07\u0e23\u0e30\u0e1a\u0e1a \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a
CLICK_TO_SELECT_GROUP=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21
QUICKSEARCHMGMT_DESCRIPTION= \u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32/\u0e25\u0e1a \u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27 [\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23] \u0e1a\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e21\u0e35\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e48\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48 \u0e46 \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b \u0e42\u0e14\u0e22\u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e2a\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e41\u0e19\u0e19\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
SEARCH_ALL_VERSION= \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e17\u0e38\u0e01\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19
ADD=\u0e40\u0e1e\u0e34\u0e48\u0e21
PROCESS_VAR_MAPPING=\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ADMIN_OPTIONS=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a
UPDATE=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17
TITLE_QUEUE_PROPERTY=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27
QUEUE_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e34\u0e27
UNDEFINED=\u0e44\u0e21\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e36
QUEUE_TYPE_FIFO=FIFO
QUEUE_TYPE_DYNAMIC=\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01
QUEUE_TYPE_USER_QUEUE=\u0e04\u0e34\u0e27\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
QUEUE_TYPE_PERMANENT=\u0e16\u0e32\u0e27\u0e23
QUEUE_TYPE_QUERY=\u0e04\u0e33\u0e23\u0e49\u0e2d\u0e07
QUEUE_TYPE_EVENT=\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
QUEUE_TYPE_NOASSIGNMENT=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
QUEUE_TYPE_INTRODUCTION=\u0e01\u0e32\u0e23\u0e41\u0e19\u0e30\u0e19\u0e33
QUEUE_TYPE_SYSTEM=\u0e23\u0e30\u0e1a\u0e1a
QUEUE_TYPE_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32
SHOW_ALL=\u0e41\u0e2a\u0e14\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
OMNIFLOW_WEB_CLIENT_URL=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a:\u0e0a\u0e48\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e07
LOGGED_IN_INDEX_EQUAL_TO=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e01\u0e32\u0e23\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e21\u0e35\u0e04\u0e48\u0e32\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a
LOGGED_IN_INDEX_NOT_EQUAL_TO=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e01\u0e32\u0e23\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e21\u0e35\u0e04\u0e48\u0e32\u0e44\u0e21\u0e48\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a
WORKSTEP=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
ACTIVITY=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
BUTTON_FIFO=FIFO
FIFO_TEXT=(\u0e43\u0e0a\u0e49\u0e41\u0e1c\u0e19\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27\u0e19\u0e35\u0e49)
FETCH_ORDER_ENTRY_DATE_TIME=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
FETCH_ORDER_INTRODUCTION_DATE_TIME=\u0e14\u0e36\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33
FETCH_ORDER_PRIORITY_LEVEL=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
DYNAMIC=\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01
PERMANENT=\u0e16\u0e32\u0e27\u0e23
NOASSIGNMENT=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
WIP=WIP
WORK_IN_PROGRESS=(\u0e04\u0e34\u0e27\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e43\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23)
DYNAMIC_QUEUE_TEXT=[\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49]
PERMANENT_QUEUE_TEXT=[\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e16\u0e32\u0e27\u0e23\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e14 \u0e46 ]
NOASSIGNMENT_QUEUE_TEXT=[\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e14 \u0e46 ]
PERMANENT_ASSIGNMENT=\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e16\u0e32\u0e27\u0e23
TEMPORARY_ASSIGNMENT_TILL=\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e08\u0e19\u0e01\u0e23\u0e30\u0e17\u0e31\u0e48\u0e07
ALLOW_REASSIGNMENT=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
AUTO_REFRESH=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e2a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
FETCH_WORKITEMS_IN_ORDER_OF=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07
SORT_ORDER=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e23\u0e35\u0e22\u0e07
ASCENDING=\u0e19\u0e49\u0e2d\u0e22\u0e44\u0e1b\u0e21\u0e32\u0e01
DESCENDING=\u0e21\u0e32\u0e01\u0e44\u0e1b\u0e19\u0e49\u0e2d\u0e22
WORKITEM_CRITERIA=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WORKITEMS=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
SHOW=\u0e41\u0e2a\u0e14\u0e07
SHOW_WORKITEMS_LOGGED_IN_INDEX=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e14\u0e23\u0e23\u0e0a\u0e19\u0e35\u0e01\u0e32\u0e23\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a:
SHOW_WORKITEMS_LOGGED_IN_INDEX_NOT_EQUL_TO=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e14\u0e23\u0e23\u0e0a\u0e19\u0e35\u0e01\u0e32\u0e23\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e44\u0e21\u0e48\u0e40\u0e17\u0e48\u0e32\u0e01\u0e31\u0e1a:
PROCESS_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
WORKSTEP_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19
VARIABLE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
ALIAS_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
QUEUE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e34\u0e27
SELECT_PROCESS_FOR_WORKSTEP_LIST=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
NAME=\u0e0a\u0e37\u0e48\u0e2d
FILTER=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
QUERYPREVIEW=\u0e1e\u0e23\u0e35\u0e27\u0e34\u0e27\u0e04\u0e34\u0e27\u0e23\u0e35
PROCESSES=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
PROCESS_VARIABLE_TEXT=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 \u0e0b\u0e36\u0e48\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e32\u0e07\u0e1c\u0e31\u0e07\u0e14\u0e49\u0e27\u0e22\u0e04\u0e34\u0e27\u0e19\u0e31\u0e49\u0e19\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e40\u0e2d\u0e47\u0e01\u0e40\u0e1e\u0e23\u0e2a\u0e0a\u0e31\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e04\u0e34\u0e27 \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e27\u0e32\u0e07\u0e1c\u0e31\u0e07 \u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e2b\u0e47\u0e19\u0e44\u0e14\u0e49\u0e1a\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e04\u0e25\u0e41\u0e2d\u0e19\u0e15\u0e4c\u0e43\u0e19\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e21\u0e31\u0e19 \u0e1a\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e2d\u0e07\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07 \u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22
VARIABLE=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
LABEL_SELECT_VARIABLE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
STR_ALIAS=\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
LABEL_ALIAS_RULE_DEFINATION=\u0e19\u0e34\u0e22\u0e32\u0e21\u0e01\u0e0e
OP_LESSTHAN= <
OP_LESSTHAN_EQUALTO= <=
OP_EQUALTO= =
OP_NOT_EQUALTO= <>
OP_GREATERTHAN= >
OP_GREATERTHAN_EQUALTO= >=
OP_LIKE= \u0e0a\u0e2d\u0e1a
OP_ADD=+
OP_SUB=-
LABEL_AND_CAPS=\u0e41\u0e25\u0e30
LABEL_OR_CAPS=\u0e2b\u0e23\u0e37\u0e2d
COLOR_PICKIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e35
IMAGE_PICKIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e20\u0e32\u0e1e\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01
NO_IMAGE_FOUND= \u0e44\u0e21\u0e48\u0e21\u0e35\u0e20\u0e32\u0e1e
NO_ALIAS_DEFINED=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
LABEL_COLOR=\u0e2a\u0e35
LABEL_IMAGE=\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
LABEL_OTHERWISE=\u0e21\u0e34\u0e09\u0e30\u0e19\u0e31\u0e49\u0e19
EXPORT_PURGE_TEXT=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
TITLE_SET_EXPORT_CABINET=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
EXPORT=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
KEEP_SOURCE_IS=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e40\u0e01\u0e47\u0e1a\u0e20\u0e32\u0e1e\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a
CRITERIA_SAVE_SUCCESS=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
CRITERIA_DELETE_SUCCESS=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
ALL_COMPLETED_WORKITEMS=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
CABINET=\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15
SITE=\u0e44\u0e0b\u0e15\u0e4c
VOLUME=\u0e40\u0e2a\u0e35\u0e22\u0e07
SOURCE_CABINET=\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a
DB_USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 DB
DB_PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 DB
TARGET_CABINET=\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
WEBSERVER_IP=\u0e44\u0e2d\u0e1e\u0e35\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
WEBSERVER_PORT=\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
EXPORT_INFO_SAVE_SUCCESS=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
EXPORT_INFO_DELETE_SUCCESS=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
UNABLE_TO_DELETE_THE_SELECTED_QUEUE=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49
BUTTON_GO=\u0e44\u0e1b
ANY_GROUP=\u0e01\u0e25\u0e48\u0e38\u0e21\u0e43\u0e14\u0e46
VIEW_WORK_AUDIT_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e07\u0e32\u0e19
TITLE_SET_WORK_AUDIT=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e07\u0e32\u0e19
ADD_TO_QUEUE= \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e04\u0e34\u0e27
SET_DIVERSION=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15
USER_ID=\u0e44\u0e2d\u0e14\u0e35\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
FILTER_ON_PROCESS=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e1a\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
GROUP_1=\u0e01\u0e25\u0e38\u0e48\u0e21
WORKSTEPS=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
SORT=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e32\u0e01\u0e19\u0e49\u0e2d\u0e22\u0e44\u0e1b\u0e21\u0e32\u0e01 / \u0e21\u0e32\u0e01\u0e44\u0e1b\u0e19\u0e49\u0e2d\u0e22
USER_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
ALL_PROCESSES_1=\u0e17\u0e38\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ALL_GROUPS_1=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ALL_WORKSTEPS=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
TILL=\u0e01\u0e23\u0e30\u0e17\u0e31\u0e48\u0e07
USER_PROFILE=\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
QUEUE_ASSIGNMENT=\u0e04\u0e34\u0e27\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
TITLE_USER_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
CHANGES_SAVED=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e25\u0e49\u0e27
PROCESS_INSTANCE_WAS_CREATED_BY_USER=\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_ROUTED_FROM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e08\u0e32\u0e01
BY_USER=\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_LOCKED_BY_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WAS_RAISED_BY_USER=\u0e16\u0e39\u0e01\u0e22\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
CLEARED_BY_USER=\u0e16\u0e39\u0e01\u0e40\u0e04\u0e25\u0e35\u0e22\u0e23\u0e4c\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
MODIFIED_TO=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1e\u0e37\u0e48\u0e2d
ON_WORKITEM=\u0e1a\u0e19\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
SET_TO=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d
WORKITEM_WAS_REASSIGNED_BY_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_ADDED_BY_USER=\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
NO_QUEUES_PRESENT=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e34\u0e27\u0e1b\u0e23\u0e32\u0e01\u0e0f
WAS_CHECKED_OUT_BY_USER=\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_CHECKED_IN_BY_USER=\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_UNDO_CHECK_OUT_BY_USER=\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_TRANSFORMED_BY_USER=\u0e16\u0e39\u0e01\u0e41\u0e1b\u0e25\u0e07\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_DELETED_BY_USER=\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_CREATE_NEW_VER_BY_USER=\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_OVERWRITE_EXIST_VER_BY_USER=\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e40\u0e14\u0e34\u0e21\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_ANNOTATED_BY_USER=\u0e43\u0e2b\u0e49\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WAS_DOWNLOADED_BY_USER=\u0e16\u0e39\u0e01\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_ROUTED_TO=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e1b\u0e17\u0e35\u0e48
THE_PROCESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ACTION=\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19
CASE_SORTED=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e2a\u0e40\u0e23\u0e35\u0e22\u0e07\u0e15\u0e32\u0e21
TASK_SORTED=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19\u0e40\u0e23\u0e35\u0e22\u0e07\u0e15\u0e32\u0e21
WAS_PERFORMED_BY_USER=\u0e16\u0e39\u0e01\u0e17\u0e33\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LOGGED_IN=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49
LOGGED_OUT=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
WORKITEM_WAS_TERMINATED_BY_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_COMPLETED_BY_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_AUDIT_REJECTED_BY_USER=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_AUDIT_ACCEPTED_BY_USER=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_AUDIT_SET_TO_USER=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_LINKED_TO_WORKITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WORKITEM_DELINKED_FROM_WORKITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WORKITEM_REINITIATED_BY_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_REFERRED_TO=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e17\u0e35\u0e48
WORKITEM_REVOKED_BY_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
REMINDER_SET_BY_USER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_ADHOC_ROUTED_TO=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e1a\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08\u0e44\u0e1b\u0e17\u0e35\u0e48
REMINDER_DELETED_BY_USER=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LOG_DELETED_BY_USER=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
DELETED_THE_DIVERSION_SET_TO=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e0b\u0e36\u0e48\u0e07\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
HAS_SET_QUEUE=\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e34\u0e27:
AS_PREFERRED_QUEUES=\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e0a\u0e2d\u0e1a
HAS_DELETED_PREFERRED_QUEUE=\u0e44\u0e14\u0e49\u0e25\u0e1a\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e0a\u0e2d\u0e1a
ADDED_THE_QUEUE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e34\u0e27
CHANGED_THE_QUEUE=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e34\u0e27
DELETED_THE_QUEUE=\u0e25\u0e1a\u0e04\u0e34\u0e27
ADDED_THE_FOLLOWING_GROUPS=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21 :
AND_ADDED_THE_FOLLOWING_USERS=\u0e41\u0e25\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 :
IN_THE_QUEUE=\u0e43\u0e19\u0e04\u0e34\u0e27\u0e19\u0e31\u0e49\u0e19
ADDED_THE_FOLLOWING_WORKSTEPS=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19 :
CREATED_THE_FOLLOWING_ALIASES=\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e25\u0e49\u0e27 :
DELETED_SOME_ALIASES=\u0e25\u0e1a\u0e1a\u0e32\u0e07\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e41\u0e25\u0e49\u0e27
SET_THE_TURN_AROUND_TIME_TO=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19
FOR_THE_PROCESS=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
SET_THE_TURN_AROUND_TIME_OF_THE_FOLLOWING_ACTIVITIES=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 :
SET_VALUE_OF_CONSTANTS=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e1a\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01
TOSMALL=\u0e44\u0e1b\u0e22\u0e31\u0e07
RESPECTIVELY=\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a
WORK_STARTED_FOR_WORKITEM=\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AUDIT_LOG=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
ADD_USER_TO_QUEUE_ERROR=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e04\u0e34\u0e27\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32\u0e2d\u0e32\u0e08\u0e16\u0e39\u0e01\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e32\u0e27\u0e23\u0e43\u0e19\u0e04\u0e34\u0e27\u0e41\u0e25\u0e49\u0e27
ADDED_THE_GROUP=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21
ADDED_THE_FOLLOWING_USERS=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 :
DYNAMIC_CONSTANT_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48
DYNAMIC_CONSTANT_VALUE=\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48
LAST_MODIFIED_ON=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d
REGISTERED=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e41\u0e25\u0e49\u0e27
UNREGISTERED=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
CHECK_OUT=\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
CHECK_IN=\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19
UNDO_CHECK_OUT=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01-\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
DAYS=\u0e27\u0e31\u0e19
HOURS=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
MINS=\u0e19\u0e32\u0e17\u0e35
DISCARDED_BY_USER=\u0e25\u0e30\u0e17\u0e34\u0e49\u0e07\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WORKITEM_UNLOCKED_BY=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e14\u0e22
USER_1=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
USER_EXCEPTION=\u0e02\u0e49\u0e2d\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WITH_COMMENTS=\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
TO_DO_ITEM_STATUS_OF=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e02\u0e2d\u0e07
DOCUMENT_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
AS_NEW_CONV=\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e43\u0e2b\u0e21\u0e48
TO_EXISTING_CONV=\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
FROM=\u0e08\u0e32\u0e01
NONE=\u0e44\u0e21\u0e48\u0e21\u0e35
FILTER_OPTION=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
FILTER_VALUE=\u0e04\u0e48\u0e32\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
ORDER_BY=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e42\u0e14\u0e22
DIVERTED_THE_WORK_OF=\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
TO_USER=\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
DELETED_THE_FOLLOWING_GROUPS=\u0e25\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21 :
DELETED_THE_GROUP=\u0e25\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21 :
AND_DELETED_THE_FOLLOWING_USERS=\u0e41\u0e25\u0e30\u0e25\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 :
DELETED_THE_FOLLOWING_USERS=\u0e25\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 :
FROM_THE_QUEUE=\u0e08\u0e32\u0e01\u0e04\u0e34\u0e27
DELETED_THE_FOLLOWING_WORKSTEPS=\u0e25\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19 :
SET_THE_ATTRIBUTES_OF=\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22
DATA_EXPORT_DATABASE=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27
CHANGE_AUDITLOG_PREF=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
ADD_QUICK_SEARCH_VARIABLE=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e48\u0e27\u0e19\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b
DELETE_QUICK_SEARCH_VARIABLE=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e14\u0e48\u0e27\u0e19\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01
ONMESSAGE_EVENT_RAISED_FOR_WORKITEM_AT=\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e22\u0e01\u0e41\u0e2a\u0e14\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48
AT_SMALL=\u0e17\u0e35\u0e48
WORKITEM_SPLITTED_AT=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e41\u0e22\u0e01\u0e17\u0e35\u0e48
PROCESS_MANAGER= \u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
MANAGE_PROCESS=\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
DEFINE_TURNAROUND_TIME=\u0e01\u0e33\u0e2b\u0e19\u0e14 TAT
DEFINE_PURGE_CRITERIA=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07
COMMENT=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
TURN_AROUND_TIME=\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07
USE_CALENDER=\u0e43\u0e0a\u0e49\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
RAISE=\u0e22\u0e01\u0e41\u0e2a\u0e14\u0e07
CLEAR=\u0e25\u0e49\u0e32\u0e07
RESPOND=\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07
REJECT=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
MODIFY=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07
COMMIT=\u0e43\u0e2b\u0e49\u0e2a\u0e31\u0e0d\u0e0d\u0e32
UNDO=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
INTRODUCE=\u0e41\u0e19\u0e30\u0e19\u0e33
STATUS_AS_ON=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19 :
QUEUE_NAME_COLON=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e34\u0e27:
REPORT_GENERATED_BY_COLON=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e17\u0e33\u0e42\u0e14\u0e22 :
LARGE_NUMBER_OF_RECORDS=\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e32\u0e01
RECORDS_DISPLAYED=\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07
RECORDS_FETCHED=\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e35\u0e48\u0e14\u0e36\u0e07\u0e21\u0e32
TOTAL=\u0e23\u0e27\u0e21
NO_DATA_EXITS= \u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
AUDIT_LOG_EXCEL_SHEET_NAME=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e25\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
EXCEL_EXT=.xls
REPORT_DURATION=\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
DESCRIPTION=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
TO=\u0e44\u0e1b\u0e22\u0e31\u0e07
PROCESS_NAME_COLON=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23:
USER_NAME_COLON=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49:
INVALID_FROM_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
INVALID_TO_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35
DATE_VALIDATION_MSG_1=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
DATE_VALIDATION_MSG_2=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
DATE_VALIDATION_MSG_3=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
DATE_VALIDATION_MSG_4=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
DATE_VALIDATION_MSG_5=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
NO_CALENDAR_DATA=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
PROCESS_NOT_SELECTED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e32\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
NO_CALENDAR_ASSOCIATED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e16\u0e39\u0e01\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21
SUNDAY=\u0e27\u0e31\u0e19\u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c
MONDAY=\u0e27\u0e31\u0e19\u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c
TUESDAY=\u0e27\u0e31\u0e19\u0e2d\u0e31\u0e07\u0e04\u0e32\u0e23
WEDNESDAY=\u0e27\u0e31\u0e19\u0e1e\u0e38\u0e18
THURSDAY=\u0e27\u0e31\u0e19\u0e1e\u0e24\u0e2b\u0e31\u0e2a\u0e1a\u0e14\u0e35
FRIDAY= \u0e27\u0e31\u0e19\u0e28\u0e38\u0e01\u0e23\u0e4c
SATURDAY=\u0e27\u0e31\u0e19\u0e40\u0e2a\u0e32\u0e23\u0e4c
MN_JANUARY=\u0e21\u0e01\u0e23\u0e32\u0e04\u0e21
MN_FEBURARY=\u0e01\u0e38\u0e21\u0e20\u0e32\u0e1e\u0e31\u0e19\u0e18\u0e4c
MN_MARCH=\u0e21\u0e35\u0e19\u0e32\u0e04\u0e21
MN_APRIL=\u0e40\u0e21\u0e29\u0e32\u0e22\u0e19
MN_MAY=\u0e1e.\u0e04.
MN_JUNE=\u0e21\u0e34\u0e16\u0e38\u0e19\u0e32\u0e22\u0e19
MN_JULY=\u0e01\u0e23\u0e01\u0e0e\u0e32\u0e04\u0e21
MN_AUGUST=\u0e2a\u0e34\u0e07\u0e2b\u0e32\u0e04\u0e21
MN_SEPTEMBER=\u0e01\u0e31\u0e19\u0e22\u0e32\u0e22\u0e19
MN_OCTOBER=\u0e15\u0e38\u0e25\u0e32\u0e04\u0e21
MN_NOVEMBER=\u0e1e\u0e24\u0e28\u0e08\u0e34\u0e01\u0e32\u0e22\u0e19
MN_DECEMDER=\u0e18\u0e31\u0e19\u0e27\u0e32\u0e04\u0e21
TITLE_CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
FOR_COLON=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a:
SET_WORKING_TIME_FOR_SELECTED_DATE_COLON=\u0e15\u0e31\u0e49\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01 :
ABSOLUTE_NON_WORKING=\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e25\u0e22
PERODIC_NON_WORKING=\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e27\u0e07 \u0e46
EDITED_WORKING_HOURS=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19
EDIT_DAY_OF_CURRENT_MONTH=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e27\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
SET_SELECTED_DATE_TO_COLON=\u0e15\u0e31\u0e49\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19 :
DEFAULT_WORKING_DAY=\u0e27\u0e31\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19\u0e15\u0e31\u0e49\u0e07\u0e15\u0e49\u0e19
ABSOLUTE_NON_WORKING_OVER_PARTIAL_WORKING_DAY=\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e25\u0e22/\u0e27\u0e31\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1a\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32
PERODIC_NON_WORKING_OVER_PARTIAL_WORKING_DAY=\u0e44\u0e21\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e27\u0e07 \u0e46 /\u0e27\u0e31\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1a\u0e32\u0e07\u0e40\u0e27\u0e25\u0e32
FROM_HRS=\u0e08\u0e32\u0e01(\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07)
TO_HRS=\u0e16\u0e36\u0e07(\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07)
BUTTON_NEW_CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e43\u0e2b\u0e21\u0e48
BUTTON_NEW=\u0e43\u0e2b\u0e21\u0e48
NEW_CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e43\u0e2b\u0e21\u0e48
CREATE_NEW_BASE_CALENDAR=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e43\u0e2b\u0e21\u0e48
MAKE_A_COPY_OF=\u0e17\u0e33\u0e2a\u0e33\u0e40\u0e19\u0e32\u0e02\u0e2d\u0e07
CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
BUTTON_CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
CRITERIA_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e13\u0e11\u0e4c
DYNAMIC_CONSTANT=\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01\u0e41\u0e1a\u0e1a\u0e04\u0e07\u0e17\u0e35\u0e48
CONTROL_OF_AUDIT_BY_ADMINISTRATOR=\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e07\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e0b\u0e36\u0e48\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e44\u0e2b\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49 \u0e41\u0e25\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e35\u0e48\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e47\u0e19\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e14\u0e22\u0e15\u0e31\u0e27\u0e40\u0e02\u0e32
NO_AUDIT_SET=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
AUDIT_PERCENTAGE=\u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e47\u0e19\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
AUDITOR_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
SELECT_AN_ITEM_TO_DELETE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a
MULTIPLE_ITEMS_CANNOT_BE_DELETED=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e30\u0e2b\u0e25\u0e32\u0e22\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e40\u0e14\u0e35\u0e22\u0e27
SET_AUDIT=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
MODIFY_AUDIT=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
LABEL_WORKSTEPS=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19

WORKITEM_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
PURGE= \u0e25\u0e49\u0e32\u0e07
DOCUMENTS=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
STR_VAR_LIST=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
OPEN_PARENTHESIS=(
CLOSE_PARENTHESIS=)
NO_MORE_RECORDS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2d\u0e35\u0e01
SELECT_PROCESS=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
SELECT_WORKSTEPS=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e32\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
SELECT_AUDITOR=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1a\u0e32\u0e07\u0e04\u0e19
INVALID_WORKSTEP_PROCESS_COMBO=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e44\u0e14\u0e49 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e25\u0e49\u0e27
ERROR_AUDIT_SET=\u0e1c\u0e39\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07
WORK_AUDIT_SET_SUCCESSFULLY=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
TITLE_SET_DIVERSION_FOR_USER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
SET_DIVERSION_FOR_USER_TEXT=\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e1a\u0e32\u0e07\u0e04\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e43\u0e2b\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e22\u0e31\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e43\u0e2b\u0e49\u0e40\u0e02\u0e32\u0e14\u0e49\u0e27\u0e22
NEW_ASSIGNMENT=\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48
FROM_DATE=\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
TO_DATE=\u0e16\u0e36\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
INCLUDE_CURRENT_WORKITEMS=\u0e23\u0e27\u0e21\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
PLEASE_SELECT_SOME_USER=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
SELECT_ANOTHER_USER=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e37\u0e48\u0e19 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49
DIVERSION_ALREADY_SET=\u0e01\u0e32\u0e23\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
TITLE_WORK_AUDIT_HISTORY=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e07\u0e32\u0e19
BLANK_CRITERIA_NAME=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e13\u0e11\u0e4c
SELECT_ONE_PURGE_OPTION=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e1b\u0e0a\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07
BLANK_FIELD_VALUE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e43\u0e19\u0e04\u0e48\u0e32\u0e1f\u0e34\u0e25\u0e14\u0e4c\u0e02\u0e2d\u0e07
INVALID_NUMBER_RANGE=\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a
INVALID_NUMBER=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a
INVALID_STRING=\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a
ADD_USER_TO_QUEUE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e04\u0e34\u0e27
ADD_USER_TO_QUEUE_TEXT=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2a\u0e21\u0e14\u0e38\u0e25\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e34\u0e21\u0e32\u0e13\u0e07\u0e32\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e14\u0e39\u0e41\u0e25\u0e1b\u0e23\u0e34\u0e21\u0e32\u0e13\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e1b\u0e01\u0e15\u0e34\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e19\u0e31\u0e49\u0e19\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e41\u0e1a\u0e48\u0e07\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e07\u0e32\u0e19\u0e19\u0e31\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e32\u0e07\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32 \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e2d\u0e2d\u0e1b\u0e0a\u0e31\u0e19\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e32\u0e27\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e32\u0e07\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e41\u0e1a\u0e1a\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
TEMPORARY_ASSIGNMENT_MESSAGE=(\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19\u0e41\u0e1a\u0e1a\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e08\u0e30\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e15\u0e44\u0e27\u0e49\u0e41\u0e25\u0e49\u0e27)
LABEL_USER_NAMES=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LABEL_FILTER=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
NO_QUEUE_SELECTED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
DATE_VALIDATION_MSG_6=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e23\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
NO_AUDIT_DONE_YET=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08
AUDIT_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
AUDIT_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
No_Versions_for_Document= \u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48
DEFINE_TAT=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e41\u0e25\u0e30\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e21\u0e31\u0e19
TITLE_SELECT_VARIABLE=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
BATCH_SIZE_CANNOT_BE_LESS_THAN_1=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e1a\u0e15\u0e0b\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 1
PREFERENCES=\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
INVALID_TIME=\u0e40\u0e27\u0e25\u0e32\u0e04\u0e27\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
HOUR_FORAMAT_IS_HH=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e04\u0e37\u0e2d HH
NON_NUMERIC_HOUR=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
HOUR_SHOULD_BE_LESS_THAN_24=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e04\u0e27\u0e23\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 24
SECOND_FORAMAT_IS_SS=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e04\u0e37\u0e2d ss
NON_NUMERIC_SEC=\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
SECOND_SHOULD_BE_LESS_THAN_60=\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e04\u0e27\u0e23\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 60
MINUTE_FORAMAT_IS_MM=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e19\u0e32\u0e17\u0e35\u0e04\u0e37\u0e2d mm
NON_NUMERIC_MIN=\u0e19\u0e32\u0e17\u0e35\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
MINUTE_SHOULD_BE_LESS_THAN_60=\u0e19\u0e32\u0e17\u0e35\u0e04\u0e27\u0e23\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 60
DELETE_WORKITEM_MESSAGE=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e2b\u0e21
CONFIRM_DELETE=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
COLUMN_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
PROCESS_VARIABLE_MAPPING=\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
WORKLIST_PREFERENCE=\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
NOT_PROCESS=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
SELECT_PROCESS_TO_CREATE_WI=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
SELECT_DOCUMENT_TYPE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
ADHOC_ROUTING=\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08
NO_VALUE_IS_SPECIFIED_FOR_PROCESS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
NO_VALUE_IS_SPECIFIED_FOR_PROCESS_VARIABLE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
NO_VALUE_IS_SPECIFIED_FOR_ALIAS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
PLEASE_SELECT_A_QUICK_VARIABLE_TO_REMOVE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e04\u0e34\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e2d\u0e2d\u0e01
PROCESS_TURN_AROUND_TIME=\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ENTER_USER_ID=\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
ENTER_USER_NAME=\u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
MANAGE_PROCESS_TAT=\u0e40\u0e27\u0e25\u0e32\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07
MANAGE_PROCESS_DYNAMIC_CONSTANTS=\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e1a\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01
MANAGE_PROCESS_PURGE_CRITERIA=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07
DESCRIPTION_DYNAMIC_CONSTANT=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e1a\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e14\u0e49
DESCRIPTION_PURGECRITERIA_ADD_MODIFY=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14/\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49
CURRENT_WORKSTEP_COLON=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19:
TARGET_WORKSTEP_COLON=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22:
BUTTON_ROUTE=\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
CHANGE_QUEUE_PROPERTY=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27
LABEL_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32
CHANGE_WORKING_TIME=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e27\u0e25\u0e32\u0e07\u0e32\u0e19
TITLE_WORKLIST_PREFERENCES=\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
CONFIRM_ACTION=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19
CLICK_TO_MAKE_PREFERRED=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e0a\u0e2d\u0e1a
CLICK_TO_MAKE_NON_PREFERRED=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e0a\u0e2d\u0e1a
DESCRIPTION_PREFERENCES_SUCCESS=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
ALIAS_NAME_ALREADY_EXISTS= \u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
ALL_COLUMN_HIDDEN=\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e0b\u0e48\u0e2d\u0e19
ALERT=\u0e15\u0e37\u0e48\u0e19\u0e15\u0e31\u0e27
CONDITION_FAILED=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
PROCESS_SPECIFIC_QUEUE=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e31\u0e1a\u0e04\u0e34\u0e27
LABEL_EDIT=\u0e41\u0e01\u0e49\u0e44\u0e02
LABEL_ON_DATACLASS=\u0e1a\u0e19\u0e04\u0e25\u0e32\u0e2a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
LABEL_ON_GLOBALINDEX=\u0e1a\u0e19\u0e42\u0e01\u0e25\u0e1a\u0e2d\u0e25\u0e2d\u0e34\u0e19\u0e40\u0e14\u0e47\u0e01\u0e0b\u0e4c
LABEL_PAGE=\u0e2b\u0e19\u0e49\u0e32
LABEL_OF=\u0e02\u0e2d\u0e07
UPLOAD_DOC=\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_GLOBAL=\u0e17\u0e31\u0e48\u0e27\u0e42\u0e25\u0e01
LABEL_LOCAL=\u0e17\u0e49\u0e2d\u0e07\u0e16\u0e34\u0e48\u0e19
LABEL_COUNT= \u0e19\u0e31\u0e1a
DOCUMENT_LIST= \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
SET_DEFAULT_QUEUE= \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e34\u0e27\u0e15\u0e31\u0e49\u0e07\u0e15\u0e49\u0e19
WEB_SERVICES=\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e27\u0e34\u0e2a
WSDL_LOCATION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07 WSDL
CONFIRM_PASSWORD_LABEL=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
PASSWORD_LABEL=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
LABEL_TXT= txt
LABEL_XLS= xls
LABEL_PDF= pdf
LABEL_CSV= csv
LABEL_QUEUEMGT_DESC= \u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27 \u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e1b\u0e15\u0e32\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e04\u0e34\u0e27
LABEL_NO_ACTIVITY_ASSOC= \u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e23\u0e48\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e04\u0e34\u0e27
LABEL_SELECT_GROUP=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21
LABEL_ACTIVITY_ALREADY_ADDED=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27
LABEL_SAVE_QUERY=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e34\u0e27\u0e23\u0e35
DESCRIPTION_LINK_WI=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49
DESCRIPTION_LINKED_WI=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49
DESCRIPTION_WI_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34/\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
SELECT_WI_TO_OPEN=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14
ERROR_IMPORTING_DOCUMENT=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 \u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
NO_INTERFACE_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a
FORM=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
ADMIN_ERROR_MSG=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19
SELECT_NONE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35
ALL_USERS=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ANY_USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e14 \u0e46
TODOLIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
WI_REFER_SAME_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
WI_REASSIGN_SAME_USER=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
REMINDER_LIST_XLS=ReminderList.xls
TITLE_QUEUE_PROCESS_AUTHORIZATION=\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABLE_ACTION_PENDING=\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e04\u0e49\u0e32\u0e07\u0e2d\u0e22\u0e39\u0e48
LABLE_ACTION_REJECTED=\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19
ENTITY_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e19\u0e17\u0e34\u0e15\u0e35
ENTITY_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e19\u0e17\u0e34\u0e15\u0e35
DATE_TIME=\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32
MAKER_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e17\u0e33
APPROVE=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
CHECKER_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e23\u0e27\u0e08\u0e40\u0e0a\u0e47\u0e04
COMMENT_CHANGED_TO=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19
QUEUE_CHANGED_TO=\u0e04\u0e34\u0e27\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19
FILTER_SET_TO=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e04\u0e34\u0e27\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19
DONNOT_ALLOW_REASSIGNMENT=\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
VERSION_NO_COLON=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19 :
SOME_OF_THE_REQUESTS_HAVE_BEEN_FAILED=\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
ACTION_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e34\u0e27
BUTTON_DISCARD=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
BUTTON_REINITIATE=\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48
ADDED_QUEUE=\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21
CHANGED_QUEUE=\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
DELETED_QUEUE=\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e25\u0e1a
GROUPS_ADDED= \u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21
USERS_ADDED=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21
USERS_DELETED=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e25\u0e1a
GROUPS_DELETED=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e17\u0e35\u0e48\u0e25\u0e1a
ADDED_THE_WORKSTEPS=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
DELETED_THE_WORKSTEPS=\u0e25\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
QUERY_FILTER_SET=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e04\u0e34\u0e27\u0e23\u0e35
QUERY_FILTER_SET_FOR_GROUP=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e04\u0e34\u0e27\u0e23\u0e35\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21
QUERY_FILTER_SET_FOR_USER=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e04\u0e34\u0e27\u0e23\u0e35\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
LABEL_NO_PROCESS_VAR_FOUND=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14
TITLE_SET_REMINDER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
TEXT_WEB_SERVICES=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e27\u0e34\u0e2a
TEXT_COMMENT=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TEXT_MODIFY_AUDIT=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
TH_VERSION=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
LABEL_DOCUMENT_LIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_GENERATE_CASE_SUMMARY= \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e23\u0e27\u0e21\u0e40\u0e04\u0e2a
LABEL_FIELD=\u0e2a\u0e19\u0e32\u0e21
LABEL_CONDITIONS=\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
DESCRIPTION_WI_PREFERENCES=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
TITLE_SEARCH_WORKLIST=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
EMAIL_NOTIFICATION_TEXT=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e09\u0e31\u0e19
GENERAL_PREFERENCES=\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
LABEL_SEARCH_QUEUE=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e04\u0e34\u0e27
LABEL_SEARCH_PROCESS=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABEL_MAIN_PREFERENCES=\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e41\u0e25\u0e30\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e32\u0e01\u0e2a\u0e32\u0e21\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c
Main_Header_Preferences=\u0e2d\u0e2d\u0e1b\u0e0a\u0e31\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e25\u0e31\u0e01
INNER_OPTIONS=\u0e2d\u0e2d\u0e1b\u0e0a\u0e31\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e43\u0e19
NO_INTERFACE_MSG=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a\u0e17\u0e35\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07
LABEL_FORM=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
LABEL_TODO=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
LABEL_TASK=\u0e07\u0e32\u0e19
TITLE_WD_TEMPLATE=\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19
NO_INTERFACE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a
EDIT_LAYOUT=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07
CANCEL_LAYOUT=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
SAVE_LAYOUT=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07
ADD_CONTAINER=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e2d\u0e19\u0e40\u0e17\u0e19\u0e40\u0e19\u0e2d\u0e23\u0e4c
INTERFACE_LIST=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a
MESSAGE_DOCUMENT_UPLODED_SUCCESSFULLY=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
PLEASE_WAIT_MSG=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e2d\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e23\u0e35\u0e44\u0e14\u0e40\u0e23\u0e47\u0e01
ACTION_PENDING=\u0e23\u0e2d\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
DEFAULT_QUICK_SEARCH_VARIABLE=\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e41\u0e1a\u0e1a\u0e14\u0e48\u0e27\u0e19
QUICK_SEARCH_ALIAS=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e41\u0e1a\u0e1a\u0e14\u0e48\u0e27\u0e19
ON_VARIABLE=\u0e1a\u0e19\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
All_Alias=\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
SAP=SAP : SAP \u0e40\u0e1b\u0e47\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e08\u0e14\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e32\u0e02\u0e2d\u0e07 SAP AG
WORKITEM_HISTORY_ORDER=\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
TITLE_PRINT_DOC=\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TEXT_TO_PRINT_DOC=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 \u0e04\u0e25\u0e34\u0e01\u0e17\u0e32\u0e07\u0e02\u0e27\u0e32\u0e02\u0e2d\u0e07\u0e25\u0e34\u0e07\u0e01\u0e4c\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e1b\u0e0a\u0e31\u0e19\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e08\u0e32\u0e01\u0e40\u0e21\u0e19\u0e39\u0e1b\u0e47\u0e2d\u0e1b\u0e2d\u0e31\u0e1e
TOTAL_NO_OF_PAGES=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
SELECT_ONE_OPTION=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e1b\u0e0a\u0e31\u0e19\u0e2d\u0e31\u0e19\u0e43\u0e14\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49 :
SELECT_PAGE_RANGE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e48\u0e27\u0e07\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32 :
WITH_ANNOTATIONS=\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a
ALL_PAGES_WHOLE_DOCUMENT=\u0e17\u0e38\u0e01\u0e2b\u0e19\u0e49\u0e32 (\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14)
LABEL_Layout_Saved_Successfully=\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
OPEN_DOCUMENT=\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
OMNIFLOW_DESC_1=iBPS \u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e34\u0e2a\u0e23\u0e30, \u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e14\u0e49\u0e32\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e44\u0e14\u0e49\u0e0b\u0e36\u0e48\u0e07\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e44\u0e14\u0e49 \u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e41\u0e1a\u0e1a\u0e40\u0e1b\u0e34\u0e14 \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e01\u0e25\u0e21\u0e01\u0e25\u0e37\u0e19\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e20\u0e32\u0e22\u0e43\u0e19\u0e17\u0e38\u0e01\u0e23\u0e30\u0e1a\u0e1a iBPS \u0e16\u0e39\u0e01\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e21\u0e32\u0e43\u0e2b\u0e49\u0e07\u0e48\u0e32\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 \u0e01\u0e32\u0e23\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49 \u0e01\u0e32\u0e23\u0e14\u0e31\u0e14\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e21\u0e34\u0e48\u0e07 \u0e41\u0e25\u0e30\u0e42\u0e14\u0e14\u0e40\u0e14\u0e48\u0e19\u0e08\u0e32\u0e01\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e1c\u0e48\u0e32\u0e19\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
OMNIFLOW_DESC_2=iBPS \u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a \u0e44\u0e04\u0e25\u0e40\u0e2d\u0e19\u0e15\u0e4c \u0e40\u0e1b\u0e47\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e41\u0e1a\u0e1a\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e1a\u0e2a \u0e43\u0e0a\u0e49\u0e44\u0e04\u0e25\u0e40\u0e2d\u0e19\u0e15\u0e4c\u0e0b\u0e36\u0e48\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e04\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1a\u0e19\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e17\u0e33\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e41\u0e25\u0e30\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e19\u0e31\u0e49\u0e19\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e48\u0e32\u0e07 \u0e46 \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e15\u0e32\u0e21\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ALREADY_LOGGED_IN_MESSAGE=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PASSWORD_ABOUT_TO_EXPIRE1=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e01\u0e25\u0e49\u0e08\u0e30\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27 
PASSWORD_ABOUT_TO_EXPIRE2= \u0e27\u0e31\u0e19 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e2b\u0e21?
INVALID_USERNAME_PASSWORD=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WEBDESKTOP=\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e2d\u0e1b
ENTER_DATE_IN_FORMAT=\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
MORE_OPTIONS=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19
CHANGE_THE_CALENDER=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
PROCESS_LIST=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ROUTED_WORKITEM_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\u0e1c\u0e48\u0e32\u0e19
WORKITEM_ROUTED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
WORKITEM_UNLOCKED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01
DESCRIPTION_LINK_WI_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
ACTION_EXECUTED_SUCCESSFULLY=\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
SAVE_ANNOTATION_MESSAGE=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27
SELECT_PROCESS_FOR_FILTER=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e31\u0e14\u0e01\u0e23\u0e2d\u0e07
SELECT_REGISTRATION_NUMBER=\u0e43\u0e2a\u0e48\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
LABEL_OPENING_BRACKET=(
LABEL_CLOSING_BRACKET=)
18=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e41\u0e2d\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e1a\u0e19\u0e40\u0e21\u0e19\u0e39
TITLE_PROCESS_VARIABLE_MAPPING=\u0e41\u0e1c\u0e19\u0e1c\u0e31\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
PLEASE_SELECT_SOME_COLUMN=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
DATABASE_ADMIN_ERROR_MSG=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19
CLICK_TO_DISABLE=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49
CLICK_TO_ENABLE=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49
LABEL_RIGHTS_MANAGEMENT=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
PROFILE_WITH_NAME=\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d
HAS_BEEN_ADDED_BY=\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22
HAS_BEEN_DELETED_BY=\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e42\u0e14\u0e22
ADDED_USER=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
DELETED_USER=\u0e25\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
NO_RIGHTS_ON_CURRENT_OBJECT=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e1a\u0e19\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
Authorization_ID_INVALID= \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
UPDATED_OBJECT_TYPE=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c
UPDATED_USER=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
MODIFIED_PROFILE=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
DELETED_OBJECT_TYPE=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c
ADDED_OBJECT_TYPE=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c
PROPERTY_PROFILE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
PROFILE=\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
FROM_USER=\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
OBJECT_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c
OBJECT_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c
DELETED=\u0e25\u0e1a
ADDED=\u0e40\u0e1e\u0e34\u0e48\u0e21
FIRST_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e23\u0e34\u0e07
LAST_NAME=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
EMAIL_ID=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13
AL_DISCARDED_PROCESS_INSTANCE=\u0e25\u0e30\u0e17\u0e34\u0e49\u0e07\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
SHARED=\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
UNSHARE=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e41\u0e0a\u0e23\u0e4c
LOCKED=\u0e25\u0e47\u0e2d\u0e04
USERLIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
MESSAGE=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
SHARED_USERLIST=\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
SHARE_FORM_DATA=\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
MAXIMIZE=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
MINIMIZE=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e47\u0e01\u0e25\u0e07
LABEL_CLOSE=\u0e1b\u0e34\u0e14
INVALID_FILE_WORD=\u0e04\u0e33\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c
LABEL_NO_VARIANTS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49
LABEL_MULTI_VARIANT=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
LABEL_NO_VARIANTS_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
WORKLIST_CONFIGURATIONS=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
SYSTEM_VARIABLES=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e23\u0e30\u0e1a\u0e1a
QUEUE_ALIAS_VARIABLES=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e34\u0e27
DISPLAY=\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e1e\u0e01\u0e1e\u0e32
ATTRIBUTE_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c
ATTRIBUTE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c
ATTRIBUTE_VALUE=\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c
SET_ATTRIBUTE_MSG=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e2b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02
PLEASE_SELECT_QUEUE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e34\u0e27
PLEASE_SELECT_PROCESS=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
GET_LOCK=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e09\u0e31\u0e19
SHARE_OPTION=\u0e2d\u0e2d\u0e1b\u0e0a\u0e31\u0e19\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19
CHAT_OPTION=\u0e41\u0e0a\u0e15
NO_EXCEPTIONS_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
LABEL_RAISED_EXP_TEMPORARILY=[\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27]
SAP_GUI=SAP GUI 
SEARCH_WORKSTEP=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
SEARCH_GROUP=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
LBL_DYNAMIC_CONSTANT=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48
CLICK_QUEUE_TO_FETCH_WI=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e04\u0e34\u0e27\u0e43\u0e14\u0e04\u0e34\u0e27\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WL_CREATED_DATE_TIME=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e27\u0e31\u0e19 \u0e40\u0e27\u0e25\u0e32

#Preferences#
PREF_NEW=\u0e43\u0e2b\u0e21\u0e48
PREF_DONE=\u0e40\u0e2a\u0e23\u0e47\u0e08
PREF_INITIATE=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
PREF_RELEASE=\u0e1b\u0e25\u0e48\u0e2d\u0e22
PREF_REFER=\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d
PREF_REVOKE=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
PREF_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
PREF_PROPERTIES=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
PREF_GET_LOCK=\u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e01
PREF_DELETE=\u0e25\u0e1a
PREF_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
PREF_SET_FILTER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c
PREF_REMINDER_LIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
PREF_COUNT=\u0e19\u0e31\u0e1a
PREF_SET_DIVERSION=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15
PREF_PREFERENCES=\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
PREF_REASSIGN=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
PREF_SET_REMINDER=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
PREF_ADHOC_ROUTING=\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08
PREF_UNLOCK=\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01
PREF_HOLD=\u0e23\u0e30\u0e07\u0e31\u0e1a
PREF_UNHOLD=\u0e40\u0e25\u0e34\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a
#Preferences#
UNLOCK=\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01
DOC_SIZE_LIMIT=\u0e02\u0e19\u0e32\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e43\u0e2b\u0e0d\u0e48\u0e01\u0e27\u0e48\u0e32\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
CONTACT_ADMINISTRATOR=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
IMAGE_SIZE_LIMIT=\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e\u0e43\u0e2b\u0e0d\u0e48\u0e01\u0e27\u0e48\u0e32\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
AL_CALENDAR_MODIFIED=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02
AL_ADD_CALENDAR=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
ADDED=\u0e40\u0e1e\u0e34\u0e48\u0e21
THE_CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
DELETED=\u0e25\u0e1a
MODIFIED=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e41\u0e25\u0e49\u0e27
FOR_PROCESS=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
SELECT_A_DOCTYPE=--\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23--
#Preferences#

AL_ADD_PURGE_CRITERIA=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07
AL_MODIFY_PURGE_CRITERIA=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07
AL_DELETE_PURGE_CRITERIA=\u0e25\u0e1a\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07
AL_SET_EXPORT_CABINET=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
AL_MODIFY_EXPORT_CABINET=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
AL_DELETE_EXPORT_CABINET=\u0e25\u0e1a\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01

SET_EXPORT_CABINET_TO = \u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19
MODIFY_EXPORT_CABINET = \u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1b\u0e47\u0e19
DELETE_EXPORT_CABINET = \u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e1b\u0e47\u0e19
ADD_PURGE_CRITERIA = \u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21
MODIFY_PURGE_CRITERIA = \u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02
DELETE_PURGE_CRITERIA = \u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e25\u0e1a
PLEASE_SELECT_SOME_FROM_DATE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21
PLEASE_SELECT_SOME_TO_DATE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
CREATED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07
SEARCH_ON_WORKITEM_CREATED_DATE=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1a\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
COMPLETED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
SEARCH_ON_WORKITEM_COMPLETED_DATE=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1a\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
SEARCH_IN_ARCHIVAL=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e19\u0e04\u0e25\u0e31\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
DOWNLOAD=\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
CHOOSE_WITH_ALIAS=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e15\u0e32\u0e21\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e41\u0e25\u0e49\u0e27
LABEL_ACTION_DOC=\u0e40\u0e1e\u0e34\u0e48\u0e21/\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
INVALID_EMAIL_ID_BCC=\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e2a\u0e33\u0e40\u0e19\u0e32 BCC
WL_QUEUE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e34\u0e27
COMBO_SELECT_EXCEPTION=-- \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34 --
CROPPED_FEILD_LABEL=\u0e0a\u0e37\u0e48\u0e2d\u0e1f\u0e34\u0e25\u0e14\u0e4c
TITLE_MULTILINGUAL=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2b\u0e25\u0e32\u0e22\u0e20\u0e32\u0e29\u0e32
MULTILINGUAL_TEXT=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e19\u0e17\u0e35\u0e15\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19
LABEL_ENTITY_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e19\u0e17\u0e34\u0e15\u0e35
LABEL_LOCALE=\u0e17\u0e49\u0e2d\u0e07\u0e16\u0e34\u0e48\u0e19
ENTITY_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e19\u0e17\u0e34\u0e15\u0e35
MULTILINGUAL_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e25\u0e32\u0e22\u0e20\u0e32\u0e29\u0e32
LABEL_DOCNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LEFT_CONTAINER=\u0e04\u0e2d\u0e19\u0e40\u0e17\u0e19\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e14\u0e49\u0e32\u0e19\u0e0b\u0e49\u0e32\u0e22
RIGHT_CONTAINER=\u0e04\u0e2d\u0e19\u0e40\u0e17\u0e19\u0e40\u0e19\u0e2d\u0e23\u0e4c\u0e14\u0e49\u0e32\u0e19\u0e02\u0e27\u0e32
DISPLAY_NAME=\u0e41\u0e2a\u0e14\u0e07\u0e0a\u0e37\u0e48\u0e2d
WORK_ITEM_LIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
WORK_ITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
AL_CHECKIN_PROCESS_NEW_VERSION=\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e14\u0e49\u0e27\u0e22\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48
CHECK_IN_NEW_VER=\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e02\u0e2d\u0e07
SEARCH_USER=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
NOTE=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e49\u0e14\u0e31\u0e07\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 \u0e40\u0e0a\u0e48\u0e19 - VAR_INT1 = &<UserIndex>& OR VAR_STR1= '&<UserName>&'.\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e04\u0e39\u0e48\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
LABEL_SELECT_DOCUMENT=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_WI_REFER_SUCCESS=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
LABEL_WI_REVOKE_SUCCESS=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
LABEL_ASSIGN_TO_ME=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e09\u0e31\u0e19
LABEL_RELEASE=\u0e1b\u0e25\u0e48\u0e2d\u0e22
TEXT_LOCKFORME_SAVE_CONFIRM=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e25\u0e47\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
TEXT_RELEASE_SAVE_CONFIRM=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48? 
CHILD_PROCESS_INSTANCE_ID=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e25\u0e39\u0e01
BUTTON_BRING_NEXT_WORKITEM=\u0e43\u0e0a\u0e48 \u0e19\u0e33\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
TITLE_CUSTOM_NEW_WI=WI \u0e43\u0e2b\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
CUSTOM_WORKITEM_INITIATE=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e14\u0e49\u0e27\u0e22\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21 :
CUSTOM_WORKITEM_CREATED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e14\u0e49\u0e27\u0e22\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21 :
INVALID_EMAIL_PRIORITY=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
NO_DOC_SELECTED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01
PLEASE_SELECT_DOC=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
LABEL_SELECT_VARIANT=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
LABEL_VARIANT_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
VARIANT_LIST=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
VARIANT_OPERATIONS=\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
SORT_ON=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e15\u0e32\u0e21
DUE_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14
TASK_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
PROCESSINSTANCEID=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c

TODO=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33
Document=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
Form=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
Exception=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
LABEL_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ASSOCIATION=\u0e01\u0e32\u0e23\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
VIEW=\u0e14\u0e39
READONLY=\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
EXCEPTIONS=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34
ASSIGNED_BY=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e42\u0e14\u0e22
ON=\u0e40\u0e1b\u0e34\u0e14
PERFORM_TILL=\u0e17\u0e33\u0e08\u0e19\u0e01\u0e23\u0e30\u0e17\u0e31\u0e48\u0e07
NO_TASKS_ASSIGNED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
NO_INTERFACES_ASSOCIATED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1f\u0e2a\u0e17\u0e35\u0e48\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
ASSIGNED_TO=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48
COMPLETED=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
WAITING=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u2026
READY=\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
SELECT_DATE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19
NO_TASKS_ASSOCIATED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
START=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
REQUIRED=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
OPTIONAL=\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
CONFIGURE_DATA=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19
STR_FROM=\u0e08\u0e32\u0e01
LABEL_SEARCH_TASK=\u0e04\u0e49\u0e19\u0e2b\u0e32
TASK_TITLE=\u0e07\u0e32\u0e19
NEW_TASK_TITLE=\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
ASSIGN_TASK_TITLE=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19
CLEAR_SEARCH=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
SELECT_A_CASE_TO_VIEW_TASK=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e04\u0e2a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
TASK_GOAL =\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
TASK_INS=\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49
TASK_REVOKE=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
ERR_TASK_REVOKE=\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
BUTTON_INITIATE=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
CASE_MANAGER=\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e2a
PROPERTY_ASSOCIATION=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19
INITIATED=\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21
TASK_TEMPLATE=\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e07\u0e32\u0e19
SELECT_TASK_PRIORITY=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
TITLE_TASK=\u0e07\u0e32\u0e19
LABEL_TASK_TEMPLATE_NOT_ASSOCIATED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e21\u0e32\u0e41\u0e2a\u0e14\u0e07
REVOKE=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
TASK_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e07\u0e32\u0e19
REUSEABLE_TEMPLATE=\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e17\u0e35\u0e48\u0e19\u0e33\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e43\u0e0a\u0e49\u0e0b\u0e49\u0e33\u0e44\u0e14\u0e49
CHOOSE_TEMPLATE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15
LABEL_TEMPLATE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15
CONTROL_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21
VARIABLE_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
TextBox=\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
TextArea=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
COMBO=\u0e04\u0e2d\u0e21\u0e42\u0e1a
INTEGER=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
LONG=\u0e22\u0e32\u0e27
FLOAT=\u0e25\u0e2d\u0e22
TEXT=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
Blank_Template=\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e27\u0e48\u0e32\u0e07
CONTROL_VALUE_CANNOT_BE_BLANK=\u0e04\u0e48\u0e32\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e48\u0e32\u0e07\u0e44\u0e14\u0e49
CONTROL_VALUE_ALREADY_EXISTS=\u0e04\u0e48\u0e32\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
TASK_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e07\u0e32\u0e19
APPROVAL=\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
GENERIC=\u0e40\u0e08\u0e19\u0e40\u0e19\u0e2d\u0e23\u0e34\u0e04
LABEL_DELETE=\u0e25\u0e1a
BLANK_INPUT_FIELD=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e15\u0e34\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
Working=\u0e27\u0e31\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19
Calendar=\u0e27\u0e31\u0e19\u0e15\u0e32\u0e21\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
LABEL_DAYS=\u0e27\u0e31\u0e19
LABEL_HOURS=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
LABEL_MINS=\u0e19\u0e32\u0e17\u0e35
REPEATABLE=\u0e17\u0e33\u0e0b\u0e49\u0e33\u0e44\u0e14\u0e49
COST=\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22
CONSULTANT=\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e36\u0e01\u0e29\u0e32
COMBO_VALUE=\u0e04\u0e48\u0e32\u0e04\u0e2d\u0e21\u0e42\u0e1a
COMBO_DEFINITION=\u0e19\u0e34\u0e22\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e21\u0e42\u0e1a
ADD_TASK=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19
TEMPLATE_VARIABLE_ALREADY_EXISTS=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
LABEL_BY=\u0e42\u0e14\u0e22
LABEL_MOVE_UP=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e36\u0e49\u0e19
LABEL_MOVE_DOWN=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e25\u0e07
VARIABLES_DEFINITION=\u0e19\u0e34\u0e22\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23
MY_TASKS=\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
TASK_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e07\u0e32\u0e19
INSTANCE=\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
IN_PROGRESS=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e2d\u0e22\u0e39\u0e48
DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
OCCURRENCE=\u0e01\u0e32\u0e23\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19
CASE_ID=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e40\u0e04\u0e2a
MANDATORY=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
CASE_VISUALIZATION=\u0e27\u0e34\u0e0a\u0e27\u0e25\u0e44\u0e25\u0e40\u0e0b\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
STR_ASSIGNED_TO=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48
STR_TO=\u0e44\u0e1b\u0e22\u0e31\u0e07
VIEW_DATA=\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PROCESS=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e04\u0e2a
CASE_CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e40\u0e04\u0e2a
MY_CALENDAR=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
VALID_VALUE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a
LOW_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e15\u0e48\u0e33
MEDIUM_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
HIGH_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2a\u0e39\u0e07
NOTIFY_BY_EMAIL=\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25
PLEASE_ENTER_VALID_VALUE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07
AM=am
PM=pm
CASE_INFORMATION=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
ALL_TASKS=\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
DOCUMENT_VIEWER=\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
TASK_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e07\u0e32\u0e19
CASE_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e04\u0e2a
CASE_DOCUMENTS=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
CASE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e2a
CASE_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
INITIATED_BY=\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22
INITIATED_ON=\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e1a\u0e19
REFRESH=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a
CASE=\u0e40\u0e04\u0e2a
TASK=\u0e07\u0e32\u0e19
CASE_FILE=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e04\u0e2a
EVENT_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
EVENT_TIMING=\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
SELECT_TIME=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32
END=\u0e08\u0e1a
ADD_GUEST=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e21\u0e32\u0e40\u0e22\u0e37\u0e2d\u0e19
ADDED_GUEST=\u0e1c\u0e39\u0e49\u0e21\u0e32\u0e40\u0e22\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21
FULL_DAY_EVENT=\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e15\u0e47\u0e21\u0e27\u0e31\u0e19
CREATEEVENT=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
ADD_EVENT=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
UPDATE_EVENT=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
SAVE_INITIATE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 & \u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21
SelectDayType=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e27\u0e31\u0e19
LABEL_MINUTES=\u0e19\u0e32\u0e17\u0e35
CASE_ACTIVITY=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e04\u0e2a
CVMSG_BROWSER_DOES_NOT_SUPPORT_INLINE_SVG=\u0e40\u0e2a\u0e35\u0e22\u0e43\u0e08\u0e14\u0e49\u0e27\u0e22 \u0e1a\u0e23\u0e32\u0e27\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a SVG \u0e41\u0e1a\u0e1a\u0e2d\u0e34\u0e19\u0e44\u0e25\u0e19\u0e4c
REVOKED=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
NEXT_ACTIVITY=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e16\u0e31\u0e14\u0e44\u0e1b
SHAPES=\u0e23\u0e39\u0e1b\u0e17\u0e23\u0e07
COLOR_CODING=\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e35
LEGEND=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
L=L
ERR_INVALID_INPUT=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2b\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
CASE_COMPLETED=\u0e40\u0e04\u0e2a\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
INITIATE_CASE_MANAGER=\u0e01\u0e32\u0e23\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e2a \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DELAYED=\u0e25\u0e48\u0e32\u0e0a\u0e49\u0e32
USER_CAN_INITIATE_TASK=\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
SHOW_CASE_VISUALIZATION=\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e2b\u0e47\u0e19\u0e27\u0e34\u0e0a\u0e27\u0e25\u0e44\u0e25\u0e40\u0e0b\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
SELECT_A_CASE_TO_VIEW_CALENDAR=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e04\u0e2a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
SELECT_A_CASE_TO_VIEW_VISUAL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e04\u0e2a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e34\u0e0a\u0e27\u0e25\u0e44\u0e25\u0e40\u0e0b\u0e0a\u0e31\u0e19
VISUALIZATION=\u0e27\u0e34\u0e0a\u0e27\u0e25\u0e44\u0e25\u0e40\u0e0b\u0e0a\u0e31\u0e19
TEXT_TASK_PRIORITY=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
MARK_AS_READ=\u0e17\u0e33\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e27\u0e48\u0e32\u0e2d\u0e48\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
MARK_AS_UNREAD=\u0e17\u0e33\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e27\u0e48\u0e32\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2d\u0e48\u0e32\u0e19
MY_CASES=\u0e40\u0e04\u0e2a\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
UNREAD=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2d\u0e48\u0e32\u0e19
NO_CASES_ASSIGNED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e04\u0e2a\u0e17\u0e35\u0e48\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
NOT_MENTIONED=\u0e44\u0e21\u0e48\u0e01\u0e25\u0e48\u0e32\u0e27\u0e16\u0e36\u0e07
WL_TASKSTATUS=\u0e2a\u0e23\u0e38\u0e1b\u0e23\u0e27\u0e21\u0e40\u0e04\u0e2a
PLEASE_SELECT_A_QUEUE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e34\u0e27
ROLE=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
CASE_WORKER=\u0e1c\u0e39\u0e49\u0e17\u0e33\u0e40\u0e04\u0e2a
CASE_PARTICIPANT=\u0e1c\u0e39\u0e49\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e40\u0e04\u0e2a
CREATE_NEW_TASK=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
CASE_DETAILS_CONFIGURATION=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e04\u0e2a
CONFIGURE_CASE_INFORMATION_VARIABLES=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
ASSIGNED_ON=\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e1a\u0e19
VAR_1=Var 1
VAR_2=Var 2
VAR_3=Var 3
VAR_4=Var 4
SEARCH_HOLD_WORKITEMS=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1a\u0e19\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a
TEMPORARY_HOLD=\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
ACTIVITY_HOLD=\u0e01\u0e32\u0e23\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
BOTH=\u0e01\u0e32\u0e23\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 & \u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
HOLD=\u0e23\u0e30\u0e07\u0e31\u0e1a
UNHOLD=\u0e40\u0e25\u0e34\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a
SEARCH_EVENT=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
CASE_DETAILS_DESCRIPTION=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e04\u0e2a \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e27\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e39\u0e40\u0e04\u0e2a
WAITING_STATE=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d
ALT_HOLD=\u0e23\u0e30\u0e07\u0e31\u0e1a
TITLE_HOLD=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
ALT_UNHOLD=\u0e40\u0e25\u0e34\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a
TITLE_UNHOLD=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e34\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
CASE_DETAILS_SAVED=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
PROCESS_VARIABLE=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
NOT_AVAILABLE=\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07
TASK_DUE_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32
CUSTOM_FORM=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e2d\u0e07
VIEW_FORM=\u0e14\u0e39\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
NO_MANAGER_ASSIGNED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
SEARCH_EVENT=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
EVENT_PICKLIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01
ALERT_PLEASE_ENTER_HOLD_ACTIVITY=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e23\u0e30\u0e07\u0e31\u0e1a
THOLDED=\u0e23\u0e30\u0e07\u0e31\u0e1a
HOLDED=\u0e23\u0e30\u0e07\u0e31\u0e1a
USER_NOT_PART_OF_CASE=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a\u0e19\u0e35\u0e49
UNHOLD_WORKITEMS=\u0e40\u0e25\u0e34\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
NOT_PART_OF_CASE=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a\u0e2d\u0e35\u0e01\u0e15\u0e48\u0e2d\u0e44\u0e1b
RESET=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15
NO_RIGHTS_ON_QUEUE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e1a\u0e19\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
Detailed_View=\u0e14\u0e39\u0e42\u0e14\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
OMS_ADAPTER=\u0e2d\u0e30\u0e41\u0e14\u0e1b\u0e40\u0e15\u0e2d\u0e23\u0e4c OMS
Normal_View=\u0e14\u0e39\u0e1b\u0e01\u0e15\u0e34
TASK_ADDED_SUCCESSFULLY=\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
CLICK_HERE_TO_CLOSE=\u0e1b\u0e34\u0e14
SEARCH_ON_BASIS_WORKITEM_STATE=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1a\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
HOLD_DESCRIPTION=\u0e01\u0e32\u0e23\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27/\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21 \u0e02\u0e2d\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
EXTERNAL_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
ERROR_IN_FETCHING_IMAGE_FROM_IMAGESERVER=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e14\u0e36\u0e07\u0e20\u0e32\u0e1e\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e20\u0e32\u0e1e
IMAGE_FILE_NOT_FOUND_AT_LOCATION=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07: \u0e44\u0e1f\u0e25\u0e4c PN:
DISPLAY_ADM_ERR_MSG=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e08\u0e32\u0e01\u0e04\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
SHOW_WORKITEM=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
OPEN_PARENTHESIS_VALIDATION=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e07\u0e40\u0e25\u0e47\u0e1a\u0e40\u0e1b\u0e34\u0e14
CLOSE_PARENTHESIS_VALIDATION=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e27\u0e07\u0e40\u0e25\u0e47\u0e1a\u0e1b\u0e34\u0e14
APPROVAL_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
STATUS_COMMENTS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
BACK=\u0e01\u0e25\u0e31\u0e1a
DELETE=\u0e25\u0e1a
CASE_DOCS=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
LABEL_DAYS=\u0e27\u0e31\u0e19
LABEL_HOURS=\u0e0a\u0e21.
LABEL_MINUTES=\u0e19\u0e32\u0e17\u0e35
ABOUT_NEWGEN=\u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e41\u0e27\u0e23\u0e4c Newgen \u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e1a\u0e38\u0e01\u0e40\u0e1a\u0e34\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e39\u0e48\u0e42\u0e25\u0e01\u0e14\u0e34\u0e08\u0e34\u0e17\u0e31\u0e25 \u0e01\u0e27\u0e48\u0e32\u0e2a\u0e2d\u0e07\u0e17\u0e28\u0e27\u0e23\u0e23\u0e29\u0e41\u0e25\u0e49\u0e27\u0e17\u0e35\u0e48 Newgen \u0e44\u0e14\u0e49\u0e21\u0e2d\u0e1a\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e19\u0e27\u0e31\u0e15\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e30 \u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e15\u0e48\u0e2d\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e43\u0e19\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e41\u0e01\u0e48\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23\u0e15\u0e48\u0e32\u0e07 \u0e46 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e31\u0e1a\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e21\u0e35\u0e0a\u0e31\u0e49\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19 Newgen \u0e44\u0e14\u0e49\u0e1e\u0e34\u0e2a\u0e39\u0e08\u0e19\u0e4c\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e15\u0e48\u0e32\u0e07 \u0e46 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08 , \u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23, \u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2a\u0e37\u0e48\u0e2d\u0e2a\u0e32\u0e23\u0e01\u0e31\u0e1a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32 \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e01\u0e23\u0e13\u0e35 \u0e17\u0e35\u0e48\u0e19\u0e33\u0e21\u0e32\u0e0b\u0e36\u0e48\u0e07\u0e01\u0e32\u0e23\u0e1c\u0e2a\u0e21\u0e1c\u0e2a\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e2a\u0e32\u0e23, \u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32, \u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e41\u0e25\u0e30\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19\u0e2d\u0e34\u0e10\u0e17\u0e35\u0e48\u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e19\u0e27\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e41\u0e25\u0e30\u0e19\u0e33\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e21\u0e32\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e43\u0e19\u0e22\u0e38\u0e04\u0e14\u0e34\u0e08\u0e34\u0e17\u0e31\u0e25
ABOUT_PROCESS_MODELER=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e14\u0e35\u0e02\u0e36\u0e49\u0e19\u0e08\u0e32\u0e01\u0e1b\u0e31\u0e08\u0e08\u0e31\u0e22\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e37\u0e49\u0e2d\u0e01\u0e39\u0e25\u0e01\u0e31\u0e19 \u0e17\u0e35\u0e48\u0e0b\u0e36\u0e48\u0e07\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e2a\u0e35\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e33\u0e07\u0e32\u0e19\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19\u0e43\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e41\u0e07\u0e48\u0e21\u0e38\u0e21\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e41\u0e1a\u0e1a\u0e08\u0e33\u0e25\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
ABOUT_PROCESS_Orchestration=iBPS \u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e42\u0e1f\u0e25 \u0e40\u0e2d\u0e19\u0e08\u0e34\u0e19 \u0e40\u0e1b\u0e47\u0e19\u0e43\u0e08\u0e01\u0e25\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e41\u0e25\u0e30\u0e19\u0e33\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e41\u0e25\u0e30\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08\u0e21\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e32\u0e19\u0e01\u0e31\u0e19 \u0e21\u0e31\u0e19\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e21\u0e31\u0e48\u0e19\u0e43\u0e08\u0e27\u0e48\u0e32\u0e01\u0e32\u0e23\u0e27\u0e32\u0e07\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19 \u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e04\u0e27\u0e32\u0e21\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e48\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2b\u0e25\u0e32\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e41\u0e25\u0e30\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e
ABOUT_Case_Management=\u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01 iBPS \u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e41\u0e25\u0e49\u0e27 Newgen \u0e2a\u0e23\u0e49\u0e32\u0e07 Case Management Framework \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e44\u0e23\u0e49\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e25\u0e30\u0e2b\u0e25\u0e32\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e21\u0e37\u0e2d\u0e01\u0e31\u0e1a\u0e41\u0e1c\u0e19\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2d\u0e32\u0e08\u0e04\u0e32\u0e14\u0e40\u0e14\u0e32\u0e44\u0e14\u0e49 \u0e43\u0e19\u0e02\u0e13\u0e30\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e22\u0e31\u0e07\u0e23\u0e31\u0e01\u0e29\u0e32\u0e04\u0e27\u0e32\u0e21\u0e40\u0e17\u0e35\u0e48\u0e22\u0e07\u0e15\u0e23\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e44\u0e14\u0e49
ABOUT_Monitoring_And_Analytics=Newgen iBPS \u0e02\u0e22\u0e32\u0e22\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e23\u0e2d\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e15\u0e32\u0e21\u0e04\u0e33\u0e02\u0e2d\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1d\u0e49\u0e32\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e25\u0e44\u0e17\u0e21\u0e4c \u0e17\u0e31\u0e49\u0e07\u0e22\u0e31\u0e07\u0e14\u0e39\u0e41\u0e25\u0e43\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e19\u0e33\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e21\u0e32\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e40\u0e0a\u0e34\u0e07\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e31\u0e28\u0e19\u0e27\u0e34\u0e2a\u0e31\u0e22\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07
PROCESS_MODELER=\u0e01\u0e32\u0e23\u0e08\u0e33\u0e25\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
Case_Management=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e01\u0e23\u0e13\u0e35
Monitoring_And_Analytics=\u0e01\u0e32\u0e23\u0e40\u0e1d\u0e49\u0e32\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c
PROCESS_Orchestration=\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LABEL_OPEN_DOC_WITH_DEFAULT_VIEWER=\u0e40\u0e1b\u0e34\u0e14\u0e14\u0e49\u0e27\u0e22\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e14\u0e39\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e40\u0e0b\u0e47\u0e15\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
LABEL_OPEN_DOC_WITH_PLUGIN=\u0e40\u0e1b\u0e34\u0e14\u0e14\u0e49\u0e27\u0e22 Google Plugin
INTRODUCED_BETWEEN=\u0e41\u0e19\u0e30\u0e19\u0e33\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07
CREATED_BETWEEN=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07
COMPLETED_BETWEEN=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07
INTRODUCED_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33
SEARCH_ON_WORKITEM_INTRODUCED_DATE= \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1a\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
LABEL_SUBJECT=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
CROPPED_IMAGE_MAX_LIMIT=\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e15\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e01\u0e34\u0e19\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14
SESSION_EXPIRY_MSG_1=\u0e04\u0e38\u0e13\u0e08\u0e30\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
SESSION_EXPIRY_MSG_2=\u0e04\u0e25\u0e34\u0e4a\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e31\u0e01\u0e32\u0e23\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e15\u0e48\u0e2d\u0e44\u0e1b
TIMER_TIME_FORMAT=(\u0e19\u0e32\u0e17\u0e35:\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35)
SESSION_EXPIRE_ALERT=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38
WI_BUTTON_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
WI_BUTTON_DONT_SAVE=\u0e44\u0e21\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
WI_BUTTON_CANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
WI_BUTTON_CLOSE=\u0e1b\u0e34\u0e14
PROCESS_CONFIGURATION=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
PMS=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e15\u0e0b\u0e4c
LOAD_CLIENTJS_PS=\u0e42\u0e2b\u0e25\u0e14 client.js \u0e08\u0e32\u0e01 Process Specific War
LOAD_CUSTOMFORM_PS=\u0e42\u0e2b\u0e25\u0e14 \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07 \u0e08\u0e32\u0e01 Process Specific War
LOAD_CLIENTJS_CS=\u0e42\u0e2b\u0e25\u0e14 client.js \u0e08\u0e32\u0e01 custom.war
LOAD_CUSTOMFORM_CS=\u0e42\u0e2b\u0e25\u0e14 \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07 \u0e08\u0e32\u0e01 custom.war
APPLICATION_CONTEXT=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19
WI_BUTTON_CLOSE=\u0e1b\u0e34\u0e14
LABEL_DISPLAY=\u0e41\u0e2a\u0e14\u0e07
LABEL_SORTING=\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
LABEL_SEARCHING=\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
OP_WI_ADHOC_ROUTE=\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08
ASSIGN_BACK_DIVERTED_WORKITEMS =\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e37\u0e19\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15
AL_CALL_BACK_DIVERTED_WORKITEMS_ID= 123
AL_CALL_BACK_DIVERTED_WORKITEMS =\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15
WORKITEM_DIVERTED_BACK_TO = \u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e44\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e15\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e17\u0e35\u0e48 
BULK_OPERATION=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
BULK_OPERATION_DONE=\u0e40\u0e2a\u0e23\u0e47\u0e08
BULK_OPERATION_INITIATE=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
USE=\u0e43\u0e0a\u0e49
BULK_OP_CUSTOM_BULK_INITIATE=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07 (customBulkInitiate.jsp)
BULK_OP_CUSTOM_BULK_DONE=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07 (customBulkDone.jsp)
BULK_OP_QUEUEID=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e04\u0e34\u0e27\u0e41\u0e1a\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30 (Queue_QueueID.jsp)
BULK_OP_QUEUENAME=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e34\u0e27\u0e41\u0e1a\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30 (QueueName.jsp)
BULK_OPERATION_INFO=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e04\u0e34\u0e27\u0e41\u0e25\u0e30\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e34\u0e27\u0e16\u0e39\u0e01\u0e17\u0e14\u0e41\u0e17\u0e19\u0e14\u0e49\u0e27\u0e22\u0e04\u0e48\u0e32\u0e08\u0e23\u0e34\u0e07 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
IN_HISTORY=\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34
WL_CREATED_DATE_TIME_ORDER=18
DECLINE=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
TASK_DECLINED=\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
REASSIGN=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
REASSIGN_TASK=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19
CASE_PREFERENCES=\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
CASE_PREFERENCES_DESCRIPTION=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e04\u0e2a\u0e41\u0e25\u0e30\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e2a\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e07\u0e32\u0e19
REFRESH_CASE_BASKET=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 \u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e2a\u0e04\u0e2d\u0e21\u0e42\u0e1e\u0e40\u0e19\u0e19\u0e15\u0e4c\u0e02\u0e2d\u0e07\u0e15\u0e23\u0e30\u0e01\u0e23\u0e49\u0e32\u0e40\u0e04\u0e2a
DEFAULT_USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
CASE_PREFERENCES_SAVED=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a\u0e41\u0e25\u0e49\u0e27
MY_PREFERENCES=\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
TASK_PREFERENCES=\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19
ASSOCIATE_USERS=\u0e1c\u0e39\u0e49\u0e23\u0e48\u0e27\u0e21\u0e07\u0e32\u0e19
TASK_PREFERENCES_DESCRIPTION=\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e25\u0e30\u0e07\u0e32\u0e19
TASK_PREFERENCES_SAVED=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a\u0e41\u0e25\u0e49\u0e27
REASSIGN_TASK=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19
REASSIGN_TASK=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19
LABEL_PERSONAL_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e38\u0e04\u0e04\u0e25
LABEL_EXPERTISE=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e35\u0e48\u0e22\u0e27\u0e0a\u0e32\u0e0d
LABEL_RATINGS=\u0e04\u0e30\u0e41\u0e19\u0e19
LABEL_RATING=\u0e04\u0e30\u0e41\u0e19\u0e19
LABEL_COMPLETION_TIME=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
LABEL_SET_PRIORITY=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d
LABEL_EDIT_RIGHTS=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
LABEL_PREV_ASSIGNED_USER=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e19\u0e01\u0e48\u0e2d\u0e19
TASK_APPROVAL=\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
SELECT_EXPERTISE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e35\u0e48\u0e22\u0e27\u0e0a\u0e32\u0e0d
LABEL_FILER_BY=\u0e16\u0e39\u0e01\u0e01\u0e23\u0e2d\u0e07\u0e42\u0e14\u0e22
REASSIGN_TASK=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19
NO_TASK_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e07\u0e32\u0e19
NO_CASES_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e04\u0e2a
READ_TASK=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e48\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
UNREAD_TASK=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e48\u0e32\u0e19
OTHER_CASES=\u0e40\u0e04\u0e2a\u0e2d\u0e37\u0e48\u0e19
MAKE_MANDATORY=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a
MAKE_OPTIONAL=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01
MANDATORY_TASKS=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a
OPTIONAL_TASKS=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01
COMPLETED_TASKS=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
IN_PROGRESS_TASKS=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e2d\u0e22\u0e39\u0e48
REVOKED_TASKS=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
WAITING_TASKS=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d
OVER_DUE=\u0e40\u0e01\u0e34\u0e19\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23
LINKED_SUBPROCESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
TITLE_LINKED_SUBPROCESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
WORKITEMS_LINKED_SUBPROCESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e01\u0e31\u0e1a\u0e07\u0e32\u0e19\u0e19\u0e31\u0e49\u0e19
CURRENT_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
WORKITEM_ID=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
VIEW_DETAILS=\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
PLEASE_SET_USERGROUP_PREFERENCES=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e48\u0e2d\u0e19
PENDING_FOR_APPROVAL=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
REWORK=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
ESCALATED=\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a
LABEL_REASSIGNED=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22
APPROVED=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
LABEL_UNLOCKED=\u0e1b\u0e25\u0e14\u0e25\u0e47\u0e2d\u0e01
LABEL_DATA_SET=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
LABEL_ESCALETED=\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a
PLEASE_ENTER_INSTRUCTIONS=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e49\u0e2d\u0e19\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49
ALLOW_DECLINE=\u0e22\u0e34\u0e19\u0e22\u0e2d\u0e21\u0e43\u0e2b\u0e49\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
APPROVAL_PENDING=\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
READ_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e17\u0e35\u0e48\u0e2d\u0e48\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
OTHER=\u0e2d\u0e37\u0e48\u0e19 \u0e46
CASE_OWNERSHIP=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a
OWNED=\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
CASE_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e04\u0e2a
LABEL_CRITICAL=\u0e27\u0e34\u0e01\u0e24\u0e15\u0e34
EXCLUDE_EXIT_WORKITEMS=\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e44\u0e1b
LABEL_OPTIONS=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01
LABEL_ESCALATION_RULES=\u0e01\u0e0e\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a\u0e01\u0e32\u0e23\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a
NEVER_EXPIRES=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e27\u0e31\u0e19\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38
EXPIRES_AFTER=\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01
LABEL_MINUTES_COMPLETE=\u0e19\u0e32\u0e17\u0e35
LABEL_SECONDS_COMPLETE=\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
LABEL_SECONDS=\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
SELECT_TYPE_OF_DAYS=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
DROP_DOWN=\u0e14\u0e23\u0e2d\u0e1b\u0e14\u0e32\u0e27\u0e19\u0e4c
LABEL_TRIGGER=\u0e17\u0e23\u0e34\u0e01\u0e40\u0e01\u0e2d\u0e23\u0e4c
LABEL_RULE_ID=\u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e0e
LABEL_RULE_DESCRIPTION=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e01\u0e0e\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a
LABEL_ESCALATION_RULE=\u0e01\u0e0e\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a\u0e01\u0e32\u0e23\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a
LABEL_ESCALATE_AFTER=\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01
LABEL_CALENDAR_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19
BUTTON_CONFIGURE_MAIL_TEMPLATE=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e25
MAIL_TEMPLATE=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e21\u0e25
LABEL_CC=CC
LABEL_BCC=BCC
LABEL_MAIL_BODY=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e40\u0e21\u0e25
ESCALATE_TO_WITH_TRIGGER_PROPERTIES=\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e17\u0e23\u0e34\u0e01\u0e40\u0e01\u0e2d\u0e23\u0e4c
CONSTANT_BRACKET=<Constant>
COMBO_CASEMANAGER=\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e2a
COMBO_TASKINITIATOR=\u0e1c\u0e39\u0e49\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19
ESCALATE_MAIL_TEMPLATE=\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e25
EXCLUDE_EXIT_WORKITEMS=\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e44\u0e1b
SEARCH = \u0e04\u0e49\u0e19\u0e2b\u0e32
ANNOTATE=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a
ESCALATE_TO_WITH_TRIGGER=\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e17\u0e23\u0e34\u0e01\u0e40\u0e01\u0e2d\u0e23\u0e4c
AFTER=\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01
INVALID_RULE=\u0e01\u0e0e\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
VALUE_ENTERED_MUST_BE_AN_INTEGER=\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
VALUE_MUST_LIE_IN_THE_RANGE=\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07 0 \u0e16\u0e36\u0e07 500
VALUE_MUST_LIE_IN_THE_RANGE_DAYS=\u0e27\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07 0 \u0e16\u0e36\u0e07 500
VALUE_MUST_LIE_IN_THE_RANGE_HRS=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07 0 \u0e16\u0e36\u0e07 24
VALUE_MUST_LIE_IN_THE_RANGE_MINS=\u0e19\u0e32\u0e17\u0e35\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07 0 \u0e16\u0e36\u0e07 60
VALUE_MUST_LIE_IN_THE_RANGE_SECS=\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07 0 \u0e16\u0e36\u0e07 60
TASKENTRYDATETIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19
WORKKITEM_CREATION_DATE_TIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
CASE_ACTIVITY_INITIATION_DATE_TIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e04\u0e2a/\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
WORKITEM_INTRODUCTION_DATE_TIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e41\u0e19\u0e30\u0e19\u0e33\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21
SLA_DATE_TIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32 SLA
WORKITEM_EXPIRY_DATE_TIME=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38
LABEL_AND_LOWERCASE=\u0e41\u0e25\u0e30
INITIATE_MULTIPLE=\u0e01\u0e32\u0e23\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
NGF_IFORM=NGF/IForm
BLANK_MANDATORY_FIELD=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e15\u0e34\u0e21\u0e0a\u0e48\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BUTTON_VIEW_MAIL_TEMPLATE=\u0e14\u0e39\u0e40\u0e17\u0e21\u0e40\u0e1e\u0e25\u0e15\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e25
SAVE_TO_GOOGLE_DRIVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
MSG_SUCCESS_SAVE_TO_GOOGLE_DRIVE=\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
MSG_ERROR_SAVE_TO_GOOGLE_DRIVE=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
TITLE_IMPORT_FROM_GOOGLE_DRIVE=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
CUSTOM_LINK = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
CRITERIA=\u0e40\u0e01\u0e13\u0e11\u0e4c
REMOVE_CONDITION=\u0e25\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
TASKDUEDATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19
GOOGLE_DRIVE_ROOT_FOLDER=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e01\u0e02\u0e2d\u0e07\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
SELECT_FOLDER_FROM_GOOGLE_DRIVE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e08\u0e32\u0e01\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
LOCAL_CHECKOUT=\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e20\u0e32\u0e22\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
DRIVE_CHECKOUT=\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c\u0e44\u0e14\u0e23\u0e4c\u0e1f
TITLE_IMPORT_FROM_COMPUTER=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
BUTTON_CHOOSE_FILE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c
NO_FILE_CHOSEN=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01
CLICK_THIS_LINK_TO_SAVE_DOCUMENT_TO_GOOGLE_DRIVE=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e25\u0e34\u0e07\u0e01\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
FOLDER_NOT_FOUND_IN_GOOGLE_DRIVE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
GOOGLE_DRIVE=\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f
QUEUE_UPDATED_SUCCESSFULLY=\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e04\u0e34\u0e27\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
REQUEST_SENT_FOR_APPROVAL=\u0e04\u0e33\u0e23\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
PLEASE_SELECT_A_PROCESS_VARIABLE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
OPEN_IN_DRIVE=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e19\u0e44\u0e14\u0e23\u0e4c\u0e1f
ERROR_WHILE_CONNECTING_TO_DMZ_SERVER=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c DMZ
SELECT_ENTITY_TYPE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e19\u0e17\u0e34\u0e15\u0e35
AR_SA=\u0e2d\u0e32\u0e23\u0e1a\u0e34\u0e01 (\u0e0b\u0e32\u0e2d\u0e38\u0e14\u0e34\u0e2d\u0e32\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22 ) [ar_SA]
AR=\u0e2d\u0e32\u0e23\u0e1a\u0e34\u0e01 [ar]
EN=\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29 [en]
EN_US=\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29 (\u0e2a\u0e2b\u0e23\u0e31\u0e10\u0e2d\u0e40\u0e21\u0e23\u0e34\u0e01\u0e32) [en_US]
SELECT_ALIAS_TYPE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07
RECORD_WITH_SAME_LOCALE_ALREADY_EXISTS=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e19\u0e35\u0e49\u0e21\u0e35\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e41\u0e25\u0e49\u0e27
SOME_ERROR_OCCURED=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19
SELECT_DOCUMENT_TYPE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
ADDED_BY= \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22
APPENDED_BY=\u0e1c\u0e19\u0e27\u0e01\u0e42\u0e14\u0e22
HOLD_EVENT=\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
TEXT_YOU_HAVE_CHECKED_OUT=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e0a\u0e47\u0e04\u0e40\u0e2d\u0e32\u0e15\u0e4c
SAVE_IN_GOOGLE_FORMAT=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25
DELETE_FILE_FROM_DRIVE_ON_CHECKIN=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e08\u0e32\u0e01\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25\u0e44\u0e14\u0e23\u0e4c\u0e1f\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19
SELECT_FORMAT=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
GOOGLE_FORMAT=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e01\u0e39\u0e40\u0e01\u0e34\u0e25
DOCUMENT_ORIGINAL_FORMAT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21
SELECT_LOCATION=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
Require_Target_Cabinet=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
CUSTOM_PICKLIST=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
NO_VARIABLE_EXIST=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e2d\u0e22\u0e39\u0e48
AL_SET_PREFERENCES=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e23\u0e35\u0e40\u0e1f\u0e2d\u0e40\u0e23\u0e19\u0e0b\u0e4c
INVALID_DOC_EXT=\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
SOME_OF_THE_VARIABLES_HAVE_NOT_BEEN_SAVED=\u0e1a\u0e32\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21
COMPLETED_ACTIVITY=Completed Activity
NOT_INITIATED=Not Initiated
AL_RE_AUTHENTICATION=reauthentication
LOAD_IFORM_PS=\u0e42\u0e2b\u0e25\u0e14 IForm \u0e08\u0e32\u0e01\u0e2a\u0e07\u0e04\u0e23\u0e32\u0e21\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23
LOAD_IFORM_CS=\u0e42\u0e2b\u0e25\u0e14 IForm \u0e08\u0e32\u0e01 custom.war
PURGE_EXPORT_ONLY=\u0e25\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
PURGE_EXPORT=\u0e25\u0e49\u0e32\u0e07\u0e41\u0e25\u0e30\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
LABEL_CUSTOM_COMMENT=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19