4001=M\u00e1y ch\u1ee7 Lu\u1ed3ng c\u00f4ng vi\u1ec7c \u0111\u00e3 b\u1ecb Ng\u1eaft.
4002=B\u1ea1n \u0111\u00e3 \u0111\u0103ng xu\u1ea5t kh\u1ecfi iBPS.
4003=Th\u01b0 m\u1ee5c Phi\u00ean b\u1ea3n Quy tr\u00ecnh
4004=Kh\u00f4ng T\u00ecm Th\u1ea5y Th\u01b0 M\u1ee5c H\u1ec7 Th\u1ed1ng Lu\u1ed3ng C\u00f4ng Vi\u1ec7c
4005=Th\u00f4ng tin SMS kh\u00f4ng h\u1ee3p l\u1ec7.
4006=T\u00e0i li\u1ec7u kh\u00f4ng h\u1ee3p l\u1ec7
4007=Kh\u00f4ng t\u00ecm th\u1ea5y gi\u00e1 tr\u1ecb ini h\u1ec7 th\u1ed1ng. \u0110\u1ec3 bi\u1ebft chi ti\u1ebft, Vui l\u00f2ng Ki\u1ec3m tra b\u1ea3n ghi l\u1ed7i.
4008=Kh\u00f4ng t\u00ecm th\u1ea5y gi\u00e1 tr\u1ecb c\u1ea5u h\u00ecnh h\u1ec7 th\u1ed1ng. \u0110\u1ec3 bi\u1ebft chi ti\u1ebft, Vui l\u00f2ng Ki\u1ec3m tra b\u1ea3n ghi l\u1ed7i.
4009=Gi\u00e1 tr\u1ecb ini h\u1ec7 th\u1ed1ng cho DMSServerPort (C\u1ed5ng m\u00e1y ch\u1ee7 DMS) kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1.
4010=Th\u00eam T\u00e0i li\u1ec7u:: Kh\u00f4ng th\u1ec3 Sao ch\u00e9p t\u00e0i li\u1ec7u t\u1eebu DMS
4011=Kh\u00f4ng t\u1ea3i \u0111\u01b0\u1ee3c t\u1ec7p ini h\u1ec7 th\u1ed1ng \"wdsystem.ini\".
4012=Kh\u00f4ng t\u1ea3i \u0111\u01b0\u1ee3c t\u1ec7p c\u1ea5u h\u00ecnh h\u1ec7 th\u1ed1ng \"webdesktop.ini\".
4013=Nh\u1eadp T\u00e0i Li\u1ec7u: Kh\u00f4ng th\u1ec3 t\u1ea1o th\u01b0 m\u1ee5c t\u1ea1m th\u1eddi.
4014=Nh\u1eadp T\u00e0i Li\u1ec7u:Y\u00eau C\u1ea7u \u0110a Ph\u1ea7n:T\u00ean t\u1ec7p qu\u00e1 d\u00e0i
4015=Nh\u1eadp T\u00e0i Li\u1ec7u:Y\u00eau C\u1ea7u \u0110a Ph\u1ea7n:T\u1ec7p v\u01b0\u1ee3t qu\u00e1 k\u00edch th\u01b0\u1edbc t\u1ed1i \u0111a 10 MB
4016=Kh\u00f4ng th\u1ec3 \u0111\u1ecdc t\u1ec7p \u01b0u ti\u00ean.
4017=Kh\u00f4ng t\u00ecm th\u1ea5y t\u1ec7p \u01b0u ti\u00ean.
4018=Kh\u00f4ng c\u00f3 gi\u00e1 tr\u1ecb n\u00e0o \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh cho M\u1ee5c C\u1ea7n L\u00e0m B\u1eaft Bu\u1ed9c.
4019=Kh\u00f4ng t\u00ecm th\u1ea5y XML \u01b0u ti\u00ean m\u1eb7c \u0111\u1ecbnh.
4020=Phi\u00ean Web c\u1ee7a b\u1ea1n \u0111\u00e3 h\u1ebft h\u1ea1n.
4021=\u0110\u01b0a ra y\u00eau c\u1ea7u kh\u00f4ng h\u1ee3p l\u1ec7.
4022 = Th\u1ebb b\u1ea3o m\u1eadt kh\u00f4ng kh\u1edbp. M\u1ed9t tr\u01b0\u1eddng h\u1ee3p c\u00f3 th\u1ec3 c\u1ee7a SCRF.
4023 = Kh\u00f4ng t\u00ecm th\u1ea5y Kh\u00f3a b\u1ea3o m\u1eadt. M\u1ed9t tr\u01b0\u1eddng h\u1ee3p c\u00f3 th\u1ec3 c\u1ee7a SCRF.

1=\u0110\u0103ng nh\u1eadp Th\u1ea5t b\u1ea1i.
2=ID \u0111\u1ecbnh ngh\u0129a Quy Tr\u00ecnh kh\u00f4ng h\u1ee3p l\u1ec7.
3=T\u00ean ho\u1ea1t \u0111\u1ed9ng kh\u00f4ng h\u1ee3p l\u1ec7.
4=Id phi\u00ean b\u1ea3n quy tr\u00ecnh kh\u00f4ng h\u1ee3p l\u1ec7.
6=ID M\u1ee5c C\u00f4ng Vi\u1ec7c Kh\u00f4ng H\u1ee3p L\u1ec7.
7=Thu\u1ed9c t\u00ednh kh\u00f4ng H\u1ee3p l\u1ec7.
8=G\u00e1n Thu\u1ed9c t\u00ednh Th\u1ea5t b\u1ea1i.
9=Tr\u1ea1ng th\u00e1i kh\u00f4ng h\u1ee3p l\u1ec7.
10=Chuy\u1ec3n d\u1ecbch Tr\u1ea1ng th\u00e1i Y\u00eau c\u1ea7u kh\u00f4ng h\u1ee3p l\u1ec7.
11=B\u1ea1n \u0111\u00e3 \u0111\u0103ng xu\u1ea5t kh\u1ecfi iBPS.
12=X\u1eed L\u00fd Truy V\u1ea5n Kh\u00f4ng H\u1ee3p L\u1ec7.
13=Ng\u01b0\u1eddi d\u00f9ng ngu\u1ed3n kh\u00f4ng h\u1ee3p l\u1ec7.
14=Ng\u01b0\u1eddi d\u00f9ng \u0111\u00edch kh\u00f4ng h\u1ee3p l\u1ec7.
15=B\u1ed9 l\u1ecdc kh\u00f4ng h\u1ee3p l\u1ec7 \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh.
16=Th\u1ef1c th\u1ec3 y\u00eau c\u1ea7u b\u1ecb kh\u00f3a.
17=Th\u1ef1c th\u1ec3 y\u00eau c\u1ea7u kh\u00f4ng b\u1ecb kh\u00f3a.
18=Kh\u00f4ng t\u00ecm th\u1ea5y d\u1eef li\u1ec7u.
19=\u0110\u1ed9 d\u00e0i Chu\u1ed7i \u0110\u0103ng K\u00fd \u0111\u00e3 v\u01b0\u1ee3t qu\u00e1 gi\u1edbi h\u1ea1n ch\u1ec9 \u0111\u1ecbnh. Kh\u00f4ng th\u1ec3 t\u1ea1o m\u1ee5c c\u00f4ng vi\u1ec7c.
20=M\u00e1y ch\u1ee7 b\u1eadn.
21=\u1ee8ng D\u1ee5ng Kh\u00f4ng H\u1ee3p L\u1ec7.
22=M\u1ee5c C\u00f4ng Vi\u1ec7c Kh\u00f4ng H\u1ee3p L\u1ec7
23=Kh\u00f4ng th\u1ec3 b\u1eaft \u0111\u1ea7u \u1ee9ng d\u1ee5ng Th\u00e0nh c\u00f4ng.
24=\u1ee8ng d\u1ee5ng kh\u00f4ng \u0111\u01b0\u1ee3c C\u00e0i \u0111\u1eb7t ho\u1eb7c c\u1ea5u h\u00ecnh.
25=Kh\u00f4ng th\u1ec3 d\u1eebng \u1ee9ng d\u1ee5ng th\u00e0nh c\u00f4ng.
26=Kh\u00f4ng c\u00f3 th\u00eam b\u1ea3n ghi n\u00e0o b\u1ecb kh\u00f3a \u0111\u1ed1i v\u1edbi h\u00e0ng \u0111\u1ee3i n\u00e0y.
100=Tham s\u1ed1 Nh\u1eadp kh\u00f4ng h\u1ee3p l\u1ec7 \u0111\u1ed1i v\u1edbi Id M\u1ee5c C\u00f4ng Vi\u1ec7c
101=Kh\u00f4ng c\u00f3 gi\u00e1 tr\u1ecb n\u00e0o \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh cho Chu\u1ed7i B\u1ed9 L\u1ecdc
201=D\u1eef li\u1ec7u \u0111\u01b0\u1ee3c cung c\u1ea5p kh\u00f4ng h\u1ee3p l\u1ec7.
300=Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng \u0111\u01b0\u1ee3c \u1ee6y quy\u1ec1n \u0111\u1ec3 th\u1ef1c hi\u1ec7n H\u00e0nh \u0111\u1ed9ng n\u00e0y.
801=B\u1ed9 l\u1ecdc \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u kh\u00f4ng h\u1ee3p l\u1ec7.
804=\u0110\u00e3 x\u1ea3y ra l\u1ed7i kh\u00f4ng x\u00e1c \u0111\u1ecbnh. Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb vi\u00ean h\u1ec7 th\u1ed1ng c\u1ee7a b\u1ea1n.
805=T\u00ean \u0111\u0103ng nh\u1eadp ho\u1eb7c M\u1eadt kh\u1ea9u Kh\u00f4ng H\u1ee3p l\u1ec7
807=T\u00ean \u0111\u0103ng nh\u1eadp ho\u1eb7c M\u1eadt kh\u1ea9u Kh\u00f4ng H\u1ee3p l\u1ec7.
808=Ki\u1ec3u Ng\u01b0\u1eddi Tham Gia Kh\u00f4ng H\u1ee3p L\u1ec7.
809=Th\u1ec3 Hi\u1ec7n Quy Tr\u00ecnh \u0111\u00e3 b\u1eaft \u0111\u1ea7u ho\u1eb7c Th\u1ec3 Hi\u1ec7n Quy Tr\u00ecnh ch\u01b0a \u0111\u01b0\u1ee3c t\u1ea1o
810=H\u00e0ng \u0110\u1ee3i Kh\u00f4ng H\u1ee3p L\u1ec7.
811=Th\u00f4ng S\u1ed1 Kh\u00f4ng H\u1ee3p L\u1ec7.
812=H\u00e0ng \u0110\u1ee3i \u0111\u00e3 t\u1ed3n t\u1ea1i.
813=Kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e9p ph\u00e2n c\u00f4ng l\u1ea1i trong B\u01b0\u1edbc C\u00f4ng Vi\u1ec7c n\u00e0y
820=Kh\u00f4ng ph\u1ea3i t\u1ea5t c\u1ea3 M\u1ee5c C\u00f4ng Vi\u1ec7c \u0111\u1ec1u \u0111\u01b0\u1ee3c li\u00ean k\u1ebft/x\u00f3a li\u00ean k\u1ebft th\u00e0nh c\u00f4ng.
400=Thao t\u00e1c \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u kh\u00f4ng th\u00e0nh c\u00f4ng.
-1003=M\u00e1y ch\u1ee7 c\u01a1 s\u1edf d\u1eef li\u1ec7u kh\u00f4ng ch\u1ea1y.
-1011=T\u00ean t\u1ee7 kh\u00f4ng h\u1ee3p l\u1ec7 ho\u1eb7c kh\u00f4ng \u0111\u01b0\u1ee3c g\u1eafn v\u1edbi JTS ch\u1ec9 \u0111\u1ecbnh.
-1010=Kh\u00f4ng t\u00ecm th\u1ea5y Giao d\u1ecbch tr\u00ean M\u00e1y ch\u1ee7
-1012=L\u1ed7i khi t\u1ea1o th\u01b0 m\u1ee5c
-50208=T\u00e0i kho\u1ea3n n\u00e0y \u0111\u00e3 b\u1ecb kh\u00f3a. Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi Qu\u1ea3n tr\u1ecb vi\u00ean c\u1ee7a b\u1ea1n.

50011=Kh\u00f4ng th\u1ec3 ki\u1ec3m tra t\u00e0i li\u1ec7u.
50012=Kh\u00f4ng th\u1ec3 \u0111\u0103ng k\u00fd t\u00e0i li\u1ec7u.
50013=kh\u00f4ng th\u1ec3 th\u1ef1c hi\u1ec7n thao t\u00e1c Ki\u1ec3m Tra Ho\u00e0n T\u00e1c tr\u00ean t\u00e0i li\u1ec7u.
-8002 = Phi\u00ean Web c\u1ee7a b\u1ea1n \u0111\u00e3 H\u1ebft H\u1ea1n.
8002 = H\u1ebft phi\u00ean. Vui l\u00f2ng \u0111\u0103ng nh\u1eadp l\u1ea1i.
-1000 = Truy c\u1eadp b\u1ecb t\u1eeb ch\u1ed1i. Vui L\u00f2ng \u0110\u0103ng Nh\u1eadp.

-50146=B\u1ea1n \u0111\u00e3 \u0111\u0103ng xu\u1ea5t kh\u1ecfi iBPS.
-50111=Phi\u00ean b\u1ea3n cho T\u00e0i li\u1ec7u kh\u00f4ng H\u1ee3p l\u1ec7. Phi\u00ean b\u1ea3n t\u00e0i li\u1ec7u \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh kh\u00f4ng t\u1ed3n t\u1ea1i cho t\u00e0i li\u1ec7u \u0111\u00f3.
-50022=C\u00e1c quy\u1ec1n kh\u00f4ng h\u1ee3p l\u1ec7 tr\u00ean T\u00e0i li\u1ec7u. Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng c\u00f3 b\u1ea5t k\u1ef3 Quy\u1ec1n n\u00e0o tr\u00ean t\u00e0i li\u1ec7u.
-50026=T\u00e0i li\u1ec7u \u0111\u00e3 b\u1ecb Kh\u00f3a. Kh\u00f3a Phi\u00ean b\u1ea3n T\u00e0i li\u1ec7u \u0111\u01b0\u1ee3c ch\u1ec9nh s\u1eeda.
-50027=T\u00e0i li\u1ec7u \u0111\u01b0\u1ee3c Ho\u00e0n th\u00e0nh. Ho\u00e0n th\u00e0nh Phi\u00ean b\u1ea3n T\u00e0i li\u1ec7u \u0111\u01b0\u1ee3c ch\u1ec9nh s\u1eeda.
-50071=Ki\u1ec3m tra t\u00e0i li\u1ec7u. T\u00e0i li\u1ec7u c\u00f3 Phi\u00ean B\u1ea3n \u0111ang \u0111\u01b0\u1ee3c s\u1eeda \u0111\u1ed5i \u0111\u00e3 \u0111\u01b0\u1ee3c ki\u1ec3m tra.
-50053=Ki\u1ec3m tra quy\u1ec1n th\u1ea5t b\u1ea1i. Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng c\u00f3 Quy\u1ec1n X\u00f3a tr\u00ean t\u00e0i li\u1ec7u.
-50147=Phi\u00ean b\u1ea3n b\u1ecb Kh\u00f3a. Kh\u00f3a Phi\u00ean b\u1ea3n T\u00e0i li\u1ec7u b\u1ecb x\u00f3a.
-50032=Quy\u1ec1n kh\u00f4ng h\u1ee3p l\u1ec7 tr\u00ean DDI. Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng c\u00f3 Quy\u1ec1n tr\u00ean L\u1edbp D\u1eef li\u1ec7u li\u00ean k\u1ebft v\u1edbi t\u00e0i li\u1ec7u.
-50023=Kh\u00f4ng T\u00ecm th\u1ea5y T\u00e0i li\u1ec7u. T\u00e0i li\u1ec7u m\u00e0 Ng\u01b0\u1eddi d\u00f9ng mu\u1ed1n \u0111\u1eb7t Phi\u00ean b\u1ea3n m\u1edbi nh\u1ea5t kh\u00f4ng t\u1ed3n t\u1ea1i.
-50174=\u0110\u00e3 v\u01b0\u1ee3t qu\u00e1 gi\u1edbi h\u1ea1n v\u1ec1 s\u1ed1 l\u01b0\u1ee3ng phi\u00ean b\u1ea3n. Kh\u00f4ng th\u1ec3 t\u1ea1o Phi\u00ean b\u1ea3n T\u00e0i li\u1ec7u v\u00ec s\u1ed1 l\u01b0\u1ee3ng Phi\u00ean b\u1ea3n v\u01b0\u1ee3t qu\u00e1 gi\u1edbi h\u1ea1n.
-50132=T\u00e0i li\u1ec7u \u0111\u00e3 b\u1ecb x\u00f3a. Phi\u00ean b\u1ea3n T\u00e0i li\u1ec7u c\u1ea7n t\u1ea1o \u0111\u00e3 b\u1ecb x\u00f3a.
-50086=T\u00e0i li\u1ec7u \u0111\u00e3 H\u1ebft h\u1ea1n. T\u00e0i li\u1ec7u \u0111ang \u0111\u01b0\u1ee3c \u0111\u0103ng k\u00fd/ki\u1ec3m tra \u0111\u00e3 h\u1ebft h\u1ea1n.
-50157=T\u00e0i Li\u1ec7u Ch\u01b0a \u0110\u01b0\u1ee3c Ki\u1ec3m Tra. Ng\u01b0\u1eddi d\u00f9ng mu\u1ed1n \u0110\u0103ng K\u00fd t\u00e0i li\u1ec7u ch\u01b0a \u0111\u01b0\u1ee3c ki\u1ec3m tra.
-50158=T\u00e0i Li\u1ec7u \u0110\u00e3 \u0110\u01b0\u1ee3c Ki\u1ec3m Tra. Ng\u01b0\u1eddi D\u00f9ng mu\u1ed1n Ki\u1ec3m Tra t\u00e0i li\u1ec7u \u0111\u00e3 \u0111\u01b0\u1ee3c ki\u1ec3m tra.
-50132=T\u00e0i Li\u1ec7u \u0110\u00e3 B\u1ecb X\u00f3a. T\u00e0i li\u1ec7u \u0111ang \u0111\u01b0\u1ee3c \u0111\u0103ng k\u00fd/ki\u1ec3m tra \u0111\u00e3 b\u1ecb x\u00f3a.
-50053=Ki\u1ec3m tra quy\u1ec1n th\u1ea5t b\u1ea1i. Ho\u1ea1t \u0111\u1ed9ng Ki\u1ec3m tra Quy\u1ec1n n\u1ed9i b\u1ed9 Th\u1ea5t b\u1ea1i.
-50086=T\u00e0i li\u1ec7u \u0111\u00e3 h\u1ebft h\u1ea1n. T\u00e0i li\u1ec7u m\u00e0 Ng\u01b0\u1eddi D\u00f9ng mu\u1ed1n th\u1ef1c hi\u1ec7n thao t\u00e1c Ki\u1ec3m Tra/\u0110\u0103ng K\u00fd \u0111\u00e3 h\u1ebft h\u1ea1n.
-50159=T\u00e0i li\u1ec7u ch\u01b0a \u0111\u01b0\u1ee3c ki\u1ec3m tra. Kh\u00f4ng th\u1ec3 \u0111\u0103ng k\u00fd t\u00e0i li\u1ec7u v\u00ec t\u00e0i li\u1ec7u ch\u01b0a \u0111\u01b0\u1ee3c ki\u1ec3m tra.
-50076=Lo\u1ea1i truy c\u1eadp \u0111\u1ed1i t\u01b0\u1ee3ng kh\u00f4ng h\u1ee3p l\u1ec7. \u0110\u00e3 x\u1ea3y ra l\u1ed7i v\u00ec Quy\u1ec1n c\u1ee7a Ng\u01b0\u1eddi D\u00f9ng \u0111\u00e3 \u0111\u0103ng nh\u1eadp tr\u00ean Th\u01b0 M\u1ee5c \u0111\u00edch, t\u00e0i li\u1ec7u c\u1ea7n sao ch\u00e9p v\u00e0 Ch\u00fa Th\u00edch c\u1ee7a t\u00e0i li\u1ec7u \u0111\u1ec1u \u0111\u01b0\u1ee3c ki\u1ec3m tra.
-50028=Kh\u00f4ng t\u00ecm th\u1ea5y L\u1edbp D\u1eef Li\u1ec7u. L\u1edbp D\u1eef li\u1ec7u \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi t\u00e0i li\u1ec7u c\u00f3 phi\u00ean b\u1ea3n \u0111\u01b0\u1ee3c ch\u1ec9nh s\u1eeda kh\u00f4ng t\u1ed3n t\u1ea1i. X\u1ea3y ra l\u1ed7i n\u00e0y trong quy tr\u00ecnh ki\u1ec3m tra Quy\u1ec1n tr\u00ean L\u1edbp D\u1eef li\u1ec7u. Ng\u01b0\u1eddi d\u00f9ng \u00edt nh\u1ea5t ph\u1ea3i c\u00f3 Quy\u1ec1n \u0110\u1ecdc tr\u00ean L\u1edbp D\u1eef Li\u1ec7u.
-50074=Th\u00f4ng S\u1ed1 Kh\u00f4ng H\u1ee3p L\u1ec7. M\u1ed9t s\u1ed1 tham s\u1ed1 \u0111\u01b0\u1ee3c nh\u1eadp kh\u00f4ng \u0111\u00fang.
-50021=Th\u01b0 m\u1ee5c \u0111ang \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng. Th\u01b0 m\u1ee5c ch\u1ec9 \u0111\u1ecbnh \u0111ang \u0111\u01b0\u1ee3c kh\u00f3a/m\u1edf kh\u00f3a \u0111\u00e3 b\u1ecb kh\u00f3a.
-50018=Kh\u00f4ng \u0111\u1ee7 quy\u1ec1n cho ho\u1ea1t \u0111\u1ed9ng hi\u1ec7n t\u1ea1i. Ng\u01b0\u1eddi d\u00f9ng \u0111ang c\u1ed1 Kh\u00f3a/M\u1edf kh\u00f3a Th\u01b0 m\u1ee5c kh\u00f4ng s\u1edf h\u1eefu \u0111\u1ee7 Quy\u1ec1n \u0111\u1ec3 l\u00e0m nh\u01b0 v\u1eady. Ng\u01b0\u1eddi d\u00f9ng ph\u1ea3i c\u00f3 Quy\u1ec1n thay \u0111\u1ed5i \u0111\u1ec3 kh\u00f3a/m\u1edf kh\u00f3a m\u1ed9t Th\u01b0 m\u1ee5c.
-50155=T\u00e0i li\u1ec7u kh\u00f4ng \u0111\u01b0\u1ee3c kh\u00f3a. T\u00e0i li\u1ec7u ho\u1eb7c th\u01b0 m\u1ee5c \u0111\u01b0\u1ee3c m\u1edf kh\u00f3a kh\u00f4ng b\u1ecb kh\u00f3a.
-50139=Ng\u00e0y h\u1ebft h\u1ea1n kh\u00f4ng th\u1ec3 s\u1edbm h\u01a1n ng\u00e0y hi\u1ec7n t\u1ea1i. Ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 ch\u1ec9 \u0111\u1ecbnh Ng\u00e0y H\u1ebft h\u1ea1n kh\u00f4ng th\u1ec3 s\u1edbm h\u01a1n Ng\u00e0y Hi\u1ec7n t\u1ea1i.
-50138=Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng ph\u1ea3i Ch\u1ee7 s\u1edf h\u1eefu ho\u1eb7c ng\u01b0\u1eddi gi\u00e1m s\u00e1t. Ch\u1ec9 Ch\u1ee7 s\u1edf h\u1eefu ho\u1eb7c Ng\u01b0\u1eddi gi\u00e1m s\u00e1t m\u1edbi c\u00f3 th\u1ec3 thay \u0111\u1ed5i \u0110\u1eb7c t\u00ednh T\u00e0i li\u1ec7u.
-50003=Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng T\u1ed3n t\u1ea1i. Ng\u01b0\u1eddi d\u00f9ng mu\u1ed1n thay \u0111\u1ed5i Ch\u1ee7 S\u1edf H\u1eefu t\u00e0i li\u1ec7u v\u00e0 \u0111\u00e3 ch\u1ec9 \u0111\u1ecbnh m\u1ed9t s\u1ed1 Ch\u1ec9 S\u1ed1 Ng\u01b0\u1eddi D\u00f9ng, kh\u00f4ng t\u1ed3n t\u1ea1i trong H\u1ec7 th\u1ed1ng.
-50006=T\u00e0i kho\u1ea3n ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 h\u1ebft h\u1ea1n. Ng\u01b0\u1eddi d\u00f9ng mu\u1ed1n thay \u0111\u1ed5i Ch\u1ee7 s\u1edf h\u1eefu c\u1ee7a t\u00e0i li\u1ec7u v\u00e0 \u0111\u00e3 ch\u1ec9 \u0111\u1ecbnh m\u1ed9t s\u1ed1 Ng\u01b0\u1eddi d\u00f9ng, \u0111\u00e3 h\u1ebft h\u1ea1n kh\u1ecfi H\u1ec7 th\u1ed1ng.
-50010=T\u00e0i Kho\u1ea3n Ng\u01b0\u1eddi D\u00f9ng kh\u00f4ng ho\u1ea1t \u0111\u1ed9ng. Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb vi\u00ean c\u1ee7a b\u1ea1n.
-50116=Kh\u00f4ng \u0111\u1ee7 \u0111\u1eb7c quy\u1ec1n cho ho\u1ea1t \u0111\u1ed9ng hi\u1ec7n t\u1ea1i. \u0110\u00e3 x\u1ea3y ra l\u1ed7i do Ki\u1ec3u Quy\u1ec1n Truy C\u1eadp t\u00e0i li\u1ec7u \u0111ang b\u1ecb thay \u0111\u1ed5i v\u00e0 Ng\u01b0\u1eddi D\u00f9ng kh\u00f4ng ph\u1ea3i l\u00e0 Ch\u1ee7 S\u1edf H\u1eefu t\u00e0i li\u1ec7u v\u00e0 c\u0169ng kh\u00f4ng c\u00f3 Quy\u1ec1n Th\u00eam/X\u00f3a/S\u1eeda \u0110\u1ed5i Quy\u1ec1n.
-50045=Kh\u00f4ng t\u00ecm th\u1ea5y Ch\u1ec9 m\u1ee5c Chung. Tr\u01b0\u1eddng d\u1eef li\u1ec7u \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng thu\u1ed9c v\u1ec1 \u0110\u1ecbnh ngh\u0129a D\u1eef li\u1ec7u \u0111\u01b0\u1ee3c cung c\u1ea5p.
-50081=D\u1eef li\u1ec7u kh\u00f4ng kh\u1ea3 d\u1ee5ng. Kh\u00f4ng t\u00ecm th\u1ea5y th\u00f4ng tin v\u1ec1 \u0110\u1ecbnh Ngh\u0129a D\u1eef Li\u1ec7u.
-50192=\u0110\u1ed1i t\u01b0\u1ee3ng \u0111\u00e3 b\u1ecb kh\u00f3a b\u1edfi Ng\u01b0\u1eddi d\u00f9ng t\u01b0\u01a1ng t\u1ef1
-50067=Kh\u00f4ng th\u1ec3 di chuy\u1ec3n th\u01b0 m\u1ee5c.
814=M\u1ee5c c\u00f4ng vi\u1ec7c \u0111\u00e3 \u0111\u01b0\u1ee3c ho\u00e0n th\u00e0nh.
UNKNOWN_ERROR=Kh\u00f4ng th\u1ec3 th\u1ef1c hi\u1ec7n thao t\u00e1c n\u00e0y v\u00ec m\u1ed9t s\u1ed1 l\u1ed7i \u1edf ph\u00eda m\u00e1y ch\u1ee7 !!!
-50167=Ng\u01b0\u1eddi d\u00f9ng ch\u1ec9 \u0111\u1ecbnh \u0111\u00e3 \u0111\u0103ng nh\u1eadp v\u00e0o m\u1ed9t s\u1ed1 m\u00e1y kh\u00e1c, vui l\u00f2ng \u0111\u0103ng xu\u1ea5t t\u1eeb m\u00e1y \u0111\u00f3 \u0111\u1ec3 \u0111\u0103ng nh\u1eadp l\u1ea1i.
303=T\u00ean \u0111\u0103ng nh\u1eadp ho\u1eb7c M\u1eadt kh\u1ea9u Kh\u00f4ng H\u1ee3p l\u1ec7.
NO_QUEUE_PROCESS_SELECTED = Vui l\u00f2ng ch\u1ecdn H\u00e0ng \u0110\u1ee3i ho\u1eb7c Quy Tr\u00ecnh tr\u01b0\u1edbc
ENTER_INTEGER_VALUE = Vui L\u00f2ng Ch\u1ec9 Nh\u1eadp Gi\u00e1 Tr\u1ecb S\u1ed1 Nguy\u00ean
ENTER_DECIMAL_VALUE = Vui L\u00f2ng Ch\u1ec9 Nh\u1eadp Gi\u00e1 Tr\u1ecb Th\u1eadp Ph\u00e2n
ENTER_LONG_VALUE = Vui L\u00f2ng Ch\u1ec9 Nh\u1eadp Gi\u00e1 Tr\u1ecb D\u00e0i
ENTER_BOOL_VAL= Vui L\u00f2ng Ch\u00e8n Gi\u00e1 Tr\u1ecb BOOLEAN
ENTER_DATE_VAL= Vui L\u00f2ng Ch\u00e8n Gi\u00e1 Tr\u1ecb DATE theo \u0110\u1ecbnh D\u1ea1ng Ng\u00e0y
ENTER_TIME_VAL= Vui L\u00f2ng Ch\u00e8n Gi\u00e1 Tr\u1ecb TIME
ENTER_RAW_VAL= D\u1eee LI\u1ec6U TH\u00d4
ENTER_QUERY_NAME = Vui L\u00f2ng Nh\u1eadp T\u00ean Truy V\u1ea5n
QUERY_WITH_SAME_NAME = Truy V\u1ea5n c\u00f3 c\u00f9ng T\u00ean \u0110\u00e3 T\u1ed3n T\u1ea1i.
NO_MORE_RECORDS = Kh\u00f4ng T\u00ecm th\u1ea5y B\u1ea3n ghi
INVALID_SESSION = Phi\u00ean Kh\u00f4ng H\u1ee3p L\u1ec7
INSERT_CORRECT_VALUES = Vui L\u00f2ng Ch\u00e8n C\u00e1c Gi\u00e1 Tr\u1ecb Ch\u00ednh X\u00e1c
WRONG_DATE = Vui l\u00f2ng ch\u1ecdn Ng\u00e0y tr\u01b0\u1edbc Ng\u00e0y Hi\u1ec7n T\u1ea1i
WRONG_START_DATE = Vui l\u00f2ng ch\u1ecdn Ng\u00e0y tr\u01b0\u1edbc Ng\u00e0y K\u1ebft Th\u00fac
ENTER_FILTER_NAME = Vui L\u00f2ng Nh\u1eadp T\u00ean B\u1ed9 L\u1ecdc
INVALID_NUMERIC_VALUE=Gi\u00e1 tr\u1ecb c\u1ee7a tr\u01b0\u1eddng s\u1ed1 d\u01b0\u1eddng nh\u01b0 kh\u00f4ng h\u1ee3p l\u1ec7. Vui l\u00f2ng s\u1eeda v\u00e0 th\u1eed l\u1ea1i
INVALID_STRING_CHAR= K\u00fd t\u1ef1 kh\u00f4ng h\u1ee3p l\u1ec7
ERROR=L\u1ed7i
NUMBER_NOT_ALLOWED_FIRST=K\u00fd t\u1ef1 \u0111\u1ea7u ti\u00ean kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ed1
5001=Ng\u00e0y ph\u1ea3i theo \u0111\u1ecbnh d\u1ea1ng th\u00edch h\u1ee3p
5002=\u0110\u1ecbnh D\u1ea1ng Ng\u00e0y Kh\u00f4ng H\u1ee3p L\u1ec7
5003=Ng\u00e0y ph\u1ea3i l\u00e0 s\u1ed1
5004=Th\u00e1ng ph\u1ea3i l\u00e0 s\u1ed1
5005=N\u0103m ph\u1ea3i sau n\u0103m 1900 v\u00e0 \u1edf \u0111\u1ecbnh d\u1ea1ng YYYY
5006=N\u0103m ph\u1ea3i l\u00e0 s\u1ed1
5007=Th\u00e1ng \u0111\u00e3 n\u00eau kh\u00f4ng ch\u00ednh x\u00e1c
5008=Vui l\u00f2ng nh\u1eadp ng\u00e0y h\u1ee3p l\u1ec7. Ng\u00e0y ph\u1ea3i l\u1edbn h\u01a1n 0 v\u00e0 nh\u1ecf h\u01a1n ho\u1eb7c b\u1eb1ng 31
5009=Vui l\u00f2ng nh\u1eadp ng\u00e0y h\u1ee3p l\u1ec7. Ng\u00e0y ph\u1ea3i l\u1edbn h\u01a1n 0 v\u00e0 nh\u1ecf h\u01a1n ho\u1eb7c b\u1eb1ng 30
5010=Vui l\u00f2ng nh\u1eadp ng\u00e0y h\u1ee3p l\u1ec7. Ng\u00e0y ph\u1ea3i l\u1edbn h\u01a1n 0 v\u00e0 nh\u1ecf h\u01a1n ho\u1eb7c b\u1eb1ng 29
5011=Vui l\u00f2ng nh\u1eadp ng\u00e0y h\u1ee3p l\u1ec7. Ng\u00e0y ph\u1ea3i l\u1edbn h\u01a1n 0 v\u00e0 nh\u1ecf h\u01a1n ho\u1eb7c b\u1eb1ng 28
5012=Ng\u00e0y, th\u00e1ng \u0111\u01b0\u1ee3c ch\u1ecdn kh\u00f4ng h\u1ee3p l\u1ec7
5013=\u0110\u1ecbnh D\u1ea1ng Gi\u1edd Kh\u00f4ng H\u1ee3p L\u1ec7
5014=Gi\u1edd ph\u1ea3i l\u00e0 s\u1ed1 v\u00e0 d\u01b0\u1edbi 24.
5015=\u0110\u1ecbnh d\u1ea1ng gi\u1edd l\u00e0 HH
5016=Gi\u00e2y ph\u1ea3i l\u00e0 s\u1ed1 v\u00e0 d\u01b0\u1edbi 60.
5017=\u0110\u1ecbnh D\u1ea1ng Ph\u00fat l\u00e0 mm
5018=\u0110\u1ecbnh D\u1ea1ng Gi\u00e2y l\u00e0 ss
5019=Ph\u00fat ph\u1ea3i l\u00e0 s\u1ed1 v\u00e0 d\u01b0\u1edbi 60.
REG_NO_SHOULD_BE_NUMERIC = S\u1ed1 \u0110\u0103ng K\u00fd ph\u1ea3i l\u00e0 S\u1ed1.
ASTERISK_NOT_ALLOWED_AT_FIRST_POSITION = kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e9p \u0111\u1eb7t d\u1ea5u hoa th\u1ecb (*) \u1edf v\u1ecb tr\u00ed \u0111\u1ea7u ti\u00ean
FAILED_CREATING_PROCESS_INSTANCE=L\u1ed7i khi t\u1ea1o M\u1ee5c C\u00f4ng Vi\u1ec7c
NO_DYNAMIC_CONSTANT_DEFINED = Kh\u00f4ng c\u00f3 H\u1eb1ng S\u1ed1 n\u00e0o \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh cho Quy Tr\u00ecnh
NO_ACTIVITY_FOUND=Kh\u00f4ng t\u00ecm th\u1ea5y Ho\u1ea1t \u0110\u1ed9ng n\u00e0o cho quy tr\u00ecnh
SPECIFY_ANOTHER_USER=Vui l\u00f2ng ghi r\u00f5 Ng\u01b0\u1eddi D\u00f9ng kh\u00e1c.
INVALID_PORT=C\u1ed5ng Kh\u00f4ng H\u1ee3p L\u1ec7.
ONLY_ONE_INTERFACE_CAN_BE_SELECTED=Ch\u1ec9 \u0111\u01b0\u1ee3c ch\u1ecdn m\u1ed9t giao di\u1ec7n
ONLY_TWO_INTERFACE_CAN_BE_SELECTED=Ch\u1ec9 \u0111\u01b0\u1ee3c ch\u1ecdn hai giao di\u1ec7n
NO_INTERFACE_HAS_BEEN_SELECTED=Kh\u00f4ng c\u00f3 giao di\u1ec7n n\u00e0o \u0111\u01b0\u1ee3c ch\u1ecdn
NO_INTERFACE_SHOULD_BE_SELECTED=Kh\u00f4ng c\u00f3 giao di\u1ec7n n\u00e0o c\u1ea7n \u0111\u01b0\u1ee3c ch\u1ecdn
NOT_MORE_THAN_ONE_INTERFACE_CAN_BE_ADDED=Kh\u00f4ng th\u1ec3 th\u00eam nhi\u1ec1u h\u01a1n m\u1ed9t Giao Di\u1ec7n
NOT_MORE_THAN_TWO_INTERFACE_CAN_BE_ADDED=Kh\u00f4ng th\u1ec3 th\u00eam nhi\u1ec1u h\u01a1n hai Giao Di\u1ec7n
ENTER_PASSWORD=Vui l\u00f2ng nh\u1eadp M\u1eadt Kh\u1ea9u c\u1ee7a b\u1ea1n.
INVALID_LOGIN_INFO=Vui l\u00f2ng nh\u1eadp T\u00ean ng\u01b0\u1eddi d\u00f9ng v\u00e0 M\u1eadt kh\u1ea9u.
INVALID_QUERY_NAME=Vui l\u00f2ng nh\u1eadp t\u00ean Truy V\u1ea5n h\u1ee3p l\u1ec7
SPECIAL_CHARACTERS_ARE_NOT_ALLOWED_AT_THE_FIRST_POSITION=Kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e9p \u0111\u1eb7t c\u00e1c k\u00fd t\u1ef1 \u0111\u1eb7c bi\u1ec7t \u1edf v\u1ecb tr\u00ed \u0111\u1ea7u ti\u00ean
SPECIAL_CHARACTERS_ARE_NOT_ALLOWED=K\u00fd t\u1ef1 \u0111\u1eb7c bi\u1ec7t kh\u00f4ng \u0111\u01b0\u1ee3c cho ph\u00e9p
CHARACTERS_ARE_NOT_ALLOWED=k\u00fd t\u1ef1 kh\u00f4ng \u0111\u01b0\u1ee3c cho ph\u00e9p.
DATABASE_ADMIN_ERROR_MSG=\u0110\u00e3 x\u1ea3y ra m\u1ed9t s\u1ed1 l\u1ed7i c\u01a1 s\u1edf d\u1eef li\u1ec7u. Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi Qu\u1ea3n Tr\u1ecb Vi\u00ean c\u1ee7a b\u1ea1n.
852=B\u00ed danh kh\u00f4ng \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh tr\u00ean h\u00e0ng \u0111\u1ee3i
SELECT_ENTITY_TYPE=Vui l\u00f2ng ch\u1ecdn Ki\u1ec3u Th\u1ef1c Th\u1ec3.
DEFINE_MULTILINGUAL_NAME=Vui l\u00f2ng ghi r\u00f5 m\u1ed9t s\u1ed1 t\u00ean \u0111a ng\u00f4n ng\u1eef.
SELECT_A_PROCESS=Vui l\u00f2ng ch\u1ecdn quy tr\u00ecnh tr\u01b0\u1edbc
SELECT_A_QUEUE=Vui l\u00f2ng ch\u1ecdn h\u00e0ng \u0111\u1ee3i tr\u01b0\u1edbc
SELECT_A_ACTIVITY=Vui l\u00f2ng ch\u1ecdn ho\u1ea1t \u0111\u1ed9ng tr\u01b0\u1edbc
SELECT_A_VARIABLE=Vui l\u00f2ng ch\u1ecdn bi\u1ebfn tr\u01b0\u1edbc
SELECT_A_ALIAS=Vui l\u00f2ng ch\u1ecdn b\u00ed danh tr\u01b0\u1edbc
SELECT_A_DOCUMENT=Vui l\u00f2ng ch\u1ecdn ki\u1ec3u t\u00e0i li\u1ec7u tr\u01b0\u1edbc
REQUESTED_OPERATION_FAILED=Thao t\u00e1c \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u kh\u00f4ng th\u00e0nh c\u00f4ng.
301=Kh\u00f4ng th\u1ec3 \u0110\u1ecbnh Tuy\u1ebfn \u0111\u1eb7c bi\u1ec7t M\u1ee5c C\u00f4ng Vi\u1ec7c \u0110\u01b0\u1ee3c Tham Chi\u1ebfu
MOBILE_DIPLAY_NAME_VALIDATION=T\u00ean hi\u1ec3n th\u1ecb \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u cho c\u00e1c tr\u01b0\u1eddng \u0111\u01b0\u1ee3c k\u00edch ho\u1ea1t tr\u00ean thi\u1ebft b\u1ecb di \u0111\u1ed9ng.
MOBILE_DIPLAY_COUNT_VALIDATION=C\u00f3 th\u1ec3 hi\u1ec3n th\u1ecb t\u1ed1i \u0111a 6 tr\u01b0\u1eddng trong thi\u1ebft b\u1ecb di \u0111\u1ed9ng.
DATA_SAVED_SUCCESSFULLY=D\u1eef li\u1ec7u \u0111\u00e3 l\u01b0u th\u00e0nh c\u00f4ng
610=Quy tr\u00ecnh ph\u1ee5 ch\u01b0a \u0111\u01b0\u1ee3c b\u1eadt
31=M\u1ee5c C\u00f4ng Vi\u1ec7c \u0111\u00e3 h\u1ebft h\u1ea1n.
ENTER_DATE_VALE = Vui L\u00f2ng Nh\u1eadp Ng\u00e0y
REFER_BACK_ERROR=Kh\u00f4ng th\u1ec3 tham chi\u1ebfu l\u1ea1i m\u1ee5c c\u00f4ng vi\u1ec7c cho ng\u01b0\u1eddi d\u00f9ng
973=T\u1ea5t c\u1ea3 Nhi\u1ec7m V\u1ee5 B\u1eaft Bu\u1ed9c v\u00e0 \u0110\u01b0\u1ee3c Kh\u1edfi T\u1ea1o ph\u1ea3i \u0111\u01b0\u1ee3c ho\u00e0n th\u00e0nh tr\u01b0\u1edbc thao t\u00e1c n\u00e0y
INCORRECT_TEMPLATE_NAME=T\u00ean M\u1eabu Kh\u00f4ng H\u1ee3p L\u1ec7
TEMPLATE_NAME_ALREADY_EXISTS=T\u00ean M\u1eabu \u0110\u00e3 T\u1ed3n T\u1ea1i.
DEFAULT_ROW_CANNOT_BE_DELETED=Kh\u00f4ng Th\u1ec3 X\u00f3a H\u00e0ng M\u1eb7c \u0110\u1ecbnh
INCORRECT_TASK_NAME=Vui l\u00f2ng cung c\u1ea5p T\u00ean Nhi\u1ec7m V\u1ee5
INCORRECT_TASK_TAT=Vui l\u00f2ng cung c\u1ea5p TAT Nhi\u1ec7m V\u1ee5 h\u1ee3p l\u1ec7
NO_ITEM_SELECTED=Vui L\u00f2ng Ch\u1ecdn M\u1ed9t M\u1ee5c
ITEM_ON_BOTTOM=M\u1ee5c \u0110\u00e3 \u1ede V\u1ecb Tr\u00ed D\u01b0\u1edbi C\u00f9ng
ITEM_ON_TOP=M\u1ee5c \u0110\u00e3 \u1ede V\u1ecb Tr\u00ed Tr\u00ean C\u00f9ng
TASK_NAME_ALREADY_EXISTS=T\u00ean Nhi\u1ec7m V\u1ee5 \u0111\u00e3 t\u1ed3n t\u1ea1i.
975=M\u1ee5c c\u00f4ng vi\u1ec7c \u0111\u01b0\u1ee3c s\u1eeda \u0111\u1ed5i b\u1edfi m\u1ed9t s\u1ed1 ng\u01b0\u1eddi d\u00f9ng kh\u00e1c. Vui l\u00f2ng t\u1ea3i l\u1ea1i m\u1ee5c c\u00f4ng vi\u1ec7c.
NOT_VALID_DATA=D\u1eef Li\u1ec7u Kh\u00f4ng H\u1ee3p L\u1ec7
INVALID_GUEST=Kh\u00e1ch kh\u00f4ng h\u1ee3p l\u1ec7
GUEST_ALREADY_ADDED=Kh\u00e1ch \u0111\u00e3 \u0111\u01b0\u1ee3c th\u00eam
PLEASE_ENTER_A_VALID_DATE=Vui L\u00f2ng Nh\u1eadp Ng\u00e0y H\u1ee3p L\u1ec7
PLEASE_ENTER_A_VALID_TIME=Th\u1eddi Gian B\u1eaft \u0110\u1ea7u ph\u1ea3i tr\u01b0\u1edbc Th\u1eddi Gian K\u1ebft Th\u00fac
DATA_NOT_SAVED=D\u1eef Li\u1ec7u Ch\u01b0a \u0110\u01b0\u1ee3c L\u01b0u
INVALID_DATA=D\u1eef Li\u1ec7u Kh\u00f4ng H\u1ee3p L\u1ec7
EVENT_NOT_DELETED=S\u1ef1 Ki\u1ec7n Ch\u01b0a B\u1ecb X\u00f3a
EVENT_NOT_UPDATED=S\u1ef1 Ki\u1ec7n Ch\u01b0a \u0110\u01b0\u1ee3c C\u1eadp Nh\u1eadt
PLEASE_ENTER_VALID_DETAILS=Vui l\u00f2ng Nh\u1eadp th\u00f4ng tin chi ti\u1ebft h\u1ee3p l\u1ec7
CANNOT_MAP=Kh\u00f4ng th\u1ec3 \u00e1nh x\u1ea1 nhi\u1ec1u h\u01a1n 4 bi\u1ebfn tr\u01b0\u1eddng h\u1ee3p
TASK_PRECONDITION_NOT_SATISFIED=\u0110i\u1ec1u Ki\u1ec7n Ti\u00ean Quy\u1ebft c\u1ee7a Nhi\u1ec7m V\u1ee5 kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u00e1p \u1ee9ng
CANNOT_INITIATE_TASK=Kh\u00f4ng th\u1ec3 kh\u1edfi t\u1ea1o Nhi\u1ec7m V\u1ee5
981=Kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e9p ph\u00e1t h\u00e0nh tr\u01b0\u1eddng h\u1ee3p v\u00ec c\u00f3 Nhi\u1ec7m V\u1ee5 \u0111\u01b0\u1ee3c kh\u1edfi t\u1ea1o.
UNABLE_TO_UPDATE = Kh\u00f4ng th\u1ec3 c\u1eadp nh\u1eadt
PLEASE_SELECT_DATE=Vui l\u00f2ng ch\u1ecdn ng\u00e0y
PLEASE_SELECT_DAYS=Vui l\u00f2ng ch\u1ecdn c\u00e1c ng\u00e0y
PLEASE_SELECT_HOURS=Vui l\u00f2ng ch\u1ecdn gi\u1edd
PLEASE_SELECT_MINS=Vui l\u00f2ng ch\u1ecdn ph\u00fat
PLEASE_SELECT_SECS=Vui l\u00f2ng ch\u1ecdn gi\u00e2y
PLEASE_ENTER_CONSTANT_VALUE=Vui L\u00f2ng Nh\u1eadp Gi\u00e1 Tr\u1ecb H\u1eb1ng S\u1ed1
WD_FILL_MAIL_DATA=C\u00e1c tr\u01b0\u1eddng d\u1eef li\u1ec7u th\u01b0 ch\u01b0a \u0111\u01b0\u1ee3c \u0111i\u1ec1n
INCORRECT_INSTRUCTIONS=Vui l\u00f2ng cung c\u1ea5p h\u01b0\u1edbng d\u1eabn
INCORRECT_GOAL=Vui l\u00f2ng cung c\u1ea5p m\u1ee5c ti\u00eau
ADDED_BY= \u0110\u01b0\u1ee3c th\u00eam b\u1edfi
APPENDED_BY=\u0110\u01b0\u1ee3c \u0111\u00f3ng d\u1ea5u b\u1edfi
4024=M\u1edf r\u1ed9ng t\u00e0i li\u1ec7u kh\u00f4ng h\u1ee3p l\u1ec7.
ERROR_404=Ngu\u1ed3n l\u1ef1c y\u00eau c\u1ea7u kh\u00f4ng t\u1ed3n t\u1ea1i tr\u00ean m\u00e1y ch\u1ee7.
