4001=El Servidor WorkFlow ha ca\u00eddo.
4002 = Se ha desconectado de la iBPS.
4003 = Carpeta Instancia de Proceso no encontrada
4004 = Carpeta Sistema de Flujo de Trabajo no encontrada
4005 = Informaci\u00f3n de SMS no v\u00e1lida.
4006 = Documento no v\u00e1lido
4007 = Valor System ini no encontrado. Para m\u00e1s detalles, verifique el registro de errores.
4008 = Valor System conf no encontrado. Para m\u00e1s detalles, verifique el registro de errores.
4009 = El valor System ini para DMSServerPort no es num\u00e9rico.
4010 = Agregar documento :: No se pueden copiar documentos desde DMS
4011 = El archivo System ini\ "wdsystem.ini \" no est\u00e1 cargado.
4012 = Archivo System conf\ "webdesktop.ini \" no cargado.
4013 = Documento Import: no se puede crear directorio temporal.
4014 = Documento Import: Solicitud multiparte: nombre de archivo demasiado largo
4015 = Documento de Import: Solicitud multiparte: el archivo supera el tama\u00f1o m\u00e1ximo de 10 MB
4016 = Archivo de preferencias no se puede leer.
4017 = Archivo de preferencia no encontrado.
4018 = No se especific\u00f3 ning\u00fan valor para \u00cdtem Pendiente Obligatorio.
4019 = No se encontr\u00f3 XML Preferencia Default .
4020 = Su sesi\u00f3n web ha caducado.
4021 = Se realiza una solicitud no v\u00e1lida.
4022 = El token de seguridad no coincide. Un posible caso de CSRF.
4023 = El token de seguridad no se encuentra. Un posible caso de CSRF.

1 = Fall\u00f3 el inicio de sesi\u00f3n.
2 = ID Definici\u00f3n de Proceso inv\u00e1lido.
3 = Nombre de Actividad inv\u00e1lida.
4 = ID Instancia de Proceso inv\u00e1lido.
6 = ID Workitem no v\u00e1lido.
7 = Atributo no v\u00e1lido.
8 = Fall\u00f3 la Asignaci\u00f3n de atributo.
9 = Estado no v\u00e1lido
10 = Transici\u00f3n de Estado solicitada no es v\u00e1lida.
11 = Se ha desconectado de la iBPS.
12 = Identificador de Consulta no v\u00e1lido.
13 = Usuario Original no v\u00e1lido.
14 = Usuario Objetivo no v\u00e1lido.
15 = Filtro especificado no v\u00e1lido .
16 = Entidad Solicitada est\u00e1 bloqueada.
17 = Entidad Solicitada no est\u00e1 bloqueada.
18 = No se encontraron datos.
19 = Longitud de Secuencia de Registro excede el l\u00edmite m\u00e1ximo. No se puede Workitem.
20 = Servidor ocupado.
21 = Aplicaci\u00f3n inv\u00e1lida.
22 = Workitem inv\u00e1lido
23 = La aplicaci\u00f3n no se pudo iniciar correctamente.
24 = Aplicaci\u00f3n no instalada o configurada.
25 = Aplicaci\u00f3n no se pudo parar con \u00e9xito.
26 = No hay m\u00e1s registros bloqueados para esta cola.
100 = Par\u00e1metro de Input inv\u00e1lido para WorkItemId
101 = No se especific\u00f3 ning\u00fan valor para FilterString
201 = Los datos proporcionados no son v\u00e1lidos.
300 = El usuario no est\u00e1 autorizado para realizar esta operaci\u00f3n.
801 = El filtro solicitado es inv\u00e1lido.
804 = Se produjo un error desconocido. Por favor, p\u00f3ngase en contacto con el administrador del sistema.
805 = Nombre de usuario o contrase\u00f1a inv\u00e1lidos
807 = Nombre de usuario o contrase\u00f1a inv\u00e1lidos.
808 = Tipo de Participante inv\u00e1lido.
809 = La Instancia de Proceso ya se inici\u00f3 o Instancia de Proceso no creado.
810 = Cola inv\u00e1lida.
811 = Par\u00e1metros inv\u00e1lidos.
812 = Cola ya existe.
813 = Reasignaci\u00f3n no permitida en este WorkStep
820 = No todos los Workitems se vincularon/desvincularon correctamente.
400 = Fall\u00f3 la operaci\u00f3n solicitada.
-1003 = Servidor de Base de Datos no se est\u00e1 ejecutando.
-1011 = Nombre del gabinete es inv\u00e1lido o no est\u00e1 asociado con el JTS especificado.
-1010 = Transacci\u00f3n No Encontrada en el Servidor
-1012 = Error al crear la carpeta
-50208 = Esta cuenta ha sido bloqueada. P\u00f3ngase en contacto con su Administrador.

50011 = El documento no se pudo CheckedOut.
50012 = No se pudo CheckIn documento.
50013 = No se pudo realizar la operaci\u00f3n Deshacer CheckOut en el documento.
-8002 = Su Sesi\u00f3n Web ha caducado.
8002 = Sesi\u00f3n Caducada. Favor Reingresar.
-1000 = Acceso Denegado. Favor Reingresar.

-50146 = Usted se ha desconectado de la iBPS.
-50111 = Versi\u00f3n Inv\u00e1lida para Documento. La Versi\u00f3n Documento especificada no existe para ese documento.
-50022 = Derechos inv\u00e1lidos para Documento. El usuario no tiene ning\u00fan Derecho del documento.
-50026 = Documento Bloqueado. El documento cuya versi\u00f3n se est\u00e1 modificando est\u00e1 bloqueado.
-50027 = Documento Finalizado. Se finaliza el documento cuya versi\u00f3n se est\u00e1 modificando.
-50071 = Documento CheckOut. El documento cuya versi\u00f3n se est\u00e1 modificando est\u00e1 CheckedOut.
-50053 = Fallaron los derechos de comprobaci\u00f3n. El usuario no tiene derechos de eliminar documento.
-50147 = Versi\u00f3n bloqueada. El documento que se est\u00e1 eliminando est\u00e1 bloqueado.
-50032 = Derechos inv\u00e1lidos de DDI. El usuario no tiene Derechos sobre la Clase de Datos asociados con el documento.
-50023 = Documento no encontrado. El documento para el que el Usuario desea establecer la Versi\u00f3n m\u00e1s reciente no existe.
-50174 = L\u00edmite m\u00e1ximo de versiones superadas. No se pudo crear la versi\u00f3n de documento ya que el n\u00famero de versiones super\u00f3 el l\u00edmite.
-50132 = Documento ha sido eliminado. El documento cuya versi\u00f3n se va a crear se ha eliminado.
-50086 = Documento ha caducado. El Documento que est\u00e1 siendo CheckedIn/ CheckedOut ha caducado.
-50157 = Documento no est\u00e1 CheckedOut. El Usuario desea CheckIn un documento que no est\u00e1 CheckedOut.
-50158 = Documento ya est\u00e1 CheckedOut. El Usuario desea CheckOut un documento que ya est\u00e1 CheckedOut.
-50132 = Documento se ha eliminado. El Documento que est\u00e1 siendo CheckedIn/CheckedOut ha sido eliminado.
-50053 = Fallaron los derechos de comprobaci\u00f3n. La operaci\u00f3n Verificar derechos fall\u00f3 internamente.
-50086 = Documento ha caducado. El Documento en el que el usuario desea realizar la operaci\u00f3n CheckOut /CheckIn ha caducado.
-50159 = Documento no est\u00e1 CheckedOut. No se pudo CheckIn el documento ya que no se ha CheckedOut.
-50076 = Tipo de Acceso de Objeto inv\u00e1lido. Se produjo un error porque los Derechos del Usuario conectado sobre la Carpeta de destino, los Documentos a Copiar y las Anotaciones de Documentos est\u00e1n CheckedOut.
-50028 = Clase de datos no encontrada. No existe la Clase de Datos asociada con el Documento cuya Versi\u00f3n se va a modificar. Este error se produce en el proceso de comprobaci\u00f3n de Derechos en la Clase de Datos. El usuario debe tener al menos Derechos de Lectura en la Clase de Datos.
-50074 = Par\u00e1metros inv\u00e1lidos. Algunos de los par\u00e1metros ingresados fueron incorrectos.
-50021 = Carpeta en uso. La Carpeta especificada que est\u00e1 siendo bloqueada/desbloqueada ya est\u00e1 bloqueada.
-50018 = Derechos insuficientes para la operaci\u00f3n actual. El Usuario que intenta bloquear/desbloquear la Carpeta no posee suficientes derechos para hacerlo. El Usuario debe tener Derechos de Cambio para bloquear/desbloquear una Carpeta.
-50155 = Documento no bloqueado. El documento o carpeta que se est\u00e1 desbloqueando no se ha bloqueado.
-50139 = Fecha de caducidad no puede ser inferior a la fecha actual. El Usuario ha especificado una Fecha de Caducidad que no puede ser inferior a la Fecha Actual.
-50138 = El Usuario no es Propietario ni Supervisor. S\u00f3lo el Propietario o el Supervisor pueden cambiar la Propiedad del Documento.
-50003 = El Usuario no existe. El Usuario desea cambiar el Propietario del documento y ha especificado alg\u00fan \u00cdndice de Usuario que no existe en el sistema.
-50006 = Cuenta de Usuario caducada. El Usuario desea cambiar el Propietario del documento y ha especificado un Usuario que ha expirado desde el Sistema.
-50010 = Cuenta de Usuario no est\u00e1 activa. P\u00f3ngase en contacto con su administrador.
-50116 = Privilegios insuficientes para la operaci\u00f3n actual. Se produjo un error porque se modifica el tipo de acceso del documento y el Usuario no es el propietario del documento y tampoco tiene Privilegios para Agregar / Eliminar/Modificar Derechos.
-50045 = GlobalIndex no encontrado. Los Campos de Datos proporcionados por el Usuario no pertenecen a la Definici\u00f3n de Datos suministrada.
-50081 = Datos no disponibles. No se encontr\u00f3 informaci\u00f3n sobre la Definici\u00f3n de Datos.
-50192 = Objeto ya bloqueado por el mismo usuario
-50067 = No se puede mover la carpeta.
814 = Se ha completado el Workitem
UNKNOWN_ERROR = \u00a1No se pudo realizar esta Operaci\u00f3n debido a alg\u00fan error en el servidor!
-50167 = El Usuario especificado ya ha iniciado sesi\u00f3n en otra m\u00e1quina, cierre sesi\u00f3n en esa m\u00e1quina para iniciar sesi\u00f3n nuevamente.
303 = Nombre de Usuario o Contrase\u00f1a inv\u00e1lidos.
NO_QUEUE_PROCESS_SELECTED = Seleccione primero una Cola o un Proceso
ENTER_INTEGER_VALUE = Introduzca Valor Entero S\u00f3lo
ENTER_DECIMAL_VALUE = Introduzca Valor Decimal S\u00f3lo
ENTER_LONG_VALUE = Introduzca Valor Largo S\u00f3lo
ENTER_BOOL_VAL = Inserte Valores BOOLEAN
ENTER_DATE_VAL = Inserte Valores de FECHA en formato de fecha
ENTER_TIME_VAL = Inserte Valores TIME
ENTER_RAW_VAL = DATOS BRUTOS
ENTER_QUERY_NAME = Ingrese Nombre de Consulta
QUERY_WITH_SAME_NAME = Ya existe Consulta con el mismo nombre.
NO_MORE_RECORDS = No se encontraron Registros.
INVALID_SESSION = Sesi\u00f3n No V\u00e1lida
INSERT_CORRECT_VALUES = Inserta Valores Correctos
WRONG_DATE = Seleccione una Fecha menor a la Fecha Actual
WRONG_START_DATE = Seleccione una Fecha menor a la Fecha de finalizaci\u00f3n
ENTER_FILTER_NAME = Ingrese el Nombre del Filtro
INVALID_NUMERIC_VALUE = El valor para el Campo Num\u00e9rico no parece ser v\u00e1lido. Corrija y vuelva a intentarlo
INVALID_STRING_CHAR = Car\u00e1cter Inv\u00e1lido
ERROR = Error
5001 = Fecha debe estar en formato apropiado
5002 = Formato de fecha inv\u00e1lido
5003 = El D\u00eda debe ser num\u00e9rico
5004 = El Mes debe ser num\u00e9rico
5005 = El A\u00f1o debe ser mayor que 1900 y en formato YYYY
5006 = El A\u00f1o debe ser num\u00e9rico
5007 = Mes incorrecto especificado
5008 = Ingrese d\u00eda v\u00e1lido. El D\u00eda debe ser mayor que 0 y menor o igual a 31
5009 = Ingrese d\u00eda v\u00e1lido. El D\u00eda debe ser mayor que 0 y menor o igual a 30
5010 = Ingrese d\u00eda v\u00e1lido. El D\u00eda debe ser mayor que 0 y menor o igual a 29
5011 = Ingrese d\u00eda v\u00e1lido. El D\u00eda debe ser mayor que 0 y menor o igual a 28
5012 = Fecha de Mes especificada no v\u00e1lida
5013 = Formato de Tiempo no v\u00e1lido
5014 = Las Horas deben ser num\u00e9ricas y menores a 24.
5015 = Formato de hora es hh
5016 = Segundos deben ser num\u00e9ricos y menos de 60
5017 = Formato de minutos es mm
5018 = Segundo formato es ss
5019 = Los minutos deben ser num\u00e9ricos y menos de 60.
REG_NO_SHOULD_BE_NUMERIC = El N\u00famero de Registro debe ser num\u00e9rico.
ASTERISK_NOT_ALLOWED_AT_FIRST_POSITION = No est\u00e1 permitido el Asterisco (*) en la primera posici\u00f3n
FAILED_CREATING_PROCESS_INSTANCE = Error al crear Workitem
NO_DYNAMIC_CONSTANT_DEFINED = Sin Constante definida para el proceso.
NO_ACTIVITY_FOUND = No se encontr\u00f3 Actividad para el Proceso.
SPECIFY_ANOTHER_USER = Especifique otro Usuario.
INVALID_PORT = Puerto no v\u00e1lido.
ONLY_ONE_INTERFACE_CAN_BE_SELECTED = S\u00f3lo se puede seleccionar una interfaz
ONLY_TWO_INTERFACE_CAN_BE_SELECTED = S\u00f3lo se pueden seleccionar dos interfaces.
NO_INTERFACE_HAS_BEEN_SELECTED = No se ha seleccionado ninguna interfaz.
NO_INTERFACE_SHOULD_BE_SELECTED = No se debe seleccionar ninguna interfaz.
NOT_MORE_THAN_ONE_INTERFACE_CAN_BE_ADDED = No se puede agregar m\u00e1s de una interfaz.
NOT_MORE_THAN_TWO_INTERFACE_CAN_BE_ADDED = No se pueden agregar m\u00e1s de dos interfaces.
ENTER_PASSWORD = Ingrese su contrase\u00f1a.
INVALID_LOGIN_INFO = Ingrese su Nombre de Usuario y Contrase\u00f1a.
INVALID_QUERY_NAME = Ingrese nombre de Consulta v\u00e1lido.
SPECIAL_CHARACTERS_ARE_NOT_ALLOWED_AT_THE_FIRST_POSITION = No se permiten caracteres especiales en la primera posici\u00f3n
SPECIAL_CHARACTERS_ARE_NOT_ALLOWED = No se permiten caracteres especiales.
CHARACTERS_ARE_NOT_ALLOWED = No se permiten los caracteres.
DATABASE_ADMIN_ERROR_MSG = Se ha producido un error en la base de datos. Contacte su Administrador.
852 = Alias no definido en cola
SELECT_ENTITY_TYPE = Seleccione Tipo de Entidad.
DEFINE_MULTILINGUAL_NAME = Especifique un Nombre Multiling\u00fce.
SELECT_A_PROCESS = Primero seleccione un proceso.
SELECT_A_QUEUE = Seleccione una cola primero.
SELECT_A_ACTIVITY = Primero seleccione una actividad.
SELECT_A_VARIABLE = Primero seleccione una variable.
SELECT_A_ALIAS = Seleccione primero un alias.
SELECT_A_DOCUMENT = Primero seleccione un tipo de documento.
REQUESTED_OPERATION_FAILED = Fall\u00f3 la operaci\u00f3n solicitada.
301 = No se pueden enrutar adhoc los Workitems referidos
MOBILE_DIPLAY_NAME_VALIDATION = Nombre para Mostrar requerido para los campos habilitados para dispositivos m\u00f3viles.
MOBILE_DIPLAY_COUNT_VALIDATION = Se pueden mostrar un m\u00e1ximo de 6 campos en el m\u00f3vil.
DATA_SAVED_SUCCESSFULLY = Datos guardados con \u00e9xito
610 = El subproceso no est\u00e1 habilitado.
31 = El WorkItem ya ha caducado.
ENTER_DATE_VALE = Ingrese la fecha
REFER_BACK_ERROR = No se puede devolver el Workitem al usuario.
973 = Todas las tareas iniciadas y obligatorias deben completarse antes de esta operaci\u00f3n
INCORRECT_TEMPLATE_NAME = Nombre de Plantilla no V\u00e1lido
TEMPLATE_NAME_ALREADY_EXISTS = Ya existe Nombre de Plantilla .
DEFAULT_ROW_CANNOT_BE_DELETED = No se puede eliminar Fila Default
INCORRECT_TASK_NAME = Proporcione Nombre de Tarea
INCORRECT_TASK_TAT = Proporcione un Tiempo de Entrega de Tarea v\u00e1lido
NO_ITEM_SELECTED = Seleccione un Art\u00edculo
ITEM_ON_BOTTOM = El Art\u00edculo ya est\u00e1 en la Posici\u00f3n M\u00e1s Baja
ITEM_ON_TOP = Art\u00edculo ya en la Posici\u00f3n Superior
TASK_NAME_ALREADY_EXISTS = Ya existe el Nombre de Tarea.
975 = Workitem modificado por alg\u00fan otro usuario. Recargue el Workitem.
NOT_VALID_DATA = Datos no v\u00e1lidos
INVALID_GUEST = Invitado inv\u00e1lido
GUEST_ALREADY_ADDED = Invitado ya agregado
PLEASE_ENTER_A_VALID_DATE = Ingrese una Fecha V\u00e1lida
PLEASE_ENTER_A_VALID_TIME = La Hora de Inicio debe ser inferior a la Hora de Finalizaci\u00f3n.
DATA_NOT_SAVED = Datos No Guardados
INVALID_DATA = Datos Inv\u00e1lidos
EVENT_NOT_DELETED = Evento No fue Eliminado
Event_Not_UPDATED = Evento No Fue Actualizado
PLEASE_ENTER_VALID_DETAILS = Ingrese Detalles V\u00e1lidos.
CANNOT_MAP = No se pueden mapear m\u00e1s de 4 variables de caso.
TASK_PRECONDITION_NOT_SATISFIED = La Condici\u00f3n Previa de la tarea no est\u00e1 satisfecha
CANNOT_INITIATE_TASK = No se puede iniciar la tarea
981 = No est\u00e1 permitida la liberaci\u00f3n de casos ya que hay tareas iniciadas.
CONTROL_LENGTH_EXCEED = La longitud del valor de combinado no puede ser mayor que 255